[
    {
        "url": "https://www.dr.dk/nyheder/udland/eu/trump-har-saaet-alvorlig-tvivl-om-usas-opbakning-til-europa-og-nu-afviser",
        "title": "Trump har sået alvorlig tvivl om USA's opbakning til Europa. Og nu afviser Frederiksen ingenting på forhånd",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-06T14:28:00+00:00",
        "author": "",
        "text": "Trump har sået alvorlig tvivl om USA's opbakning til Europa. Og nu afviser Frederiksen ingenting på forhånd\nEU's stats- og regeringschefer skal i dag tage stilling til, hvad de fremover vil gøre i forhold til deres forsvar og sikkerhed.\nLæs op\nDer må ikke komme så meget som et A4-ark ind mellem Europa og USA.\nSådan har budskabet igen og igen lydt fra statsminister Mette Frederiksens (S), når hun i årenes løb er blevet spurgt ind til forholdet til amerikanerne.\nMen nu er Donald Trump rykket ind i Det Hvide Hus, og på mindre end to måneder har den nye amerikanske præsident sået alvorlig tvivl om USA's forhold til Europa – ikke mindst om han fortsat vil komme europæerne til undsætning, hvis de skulle gå hen og blive angrebet.\nDet er en kendsgerning, som europæerne - hvad enten de vil det eller ej - bliver nødt til at tage bestik af, lyder det nu fra statsministeren, der torsdag deltager i ekstraordinært krisetopmøde med sine EU-kollegaer i Bruxelles.\n- Der er jo skabt en usikkerhed fra amerikansk side (om de fortsat er Europas allierede,\nred\n.), som vi ikke er enige i fra europæisk side. Og der er ikke nogen af mine kollegaer, der kommer til at opsige kontrakten med amerikanerne, siger hun og fortsætter:\n- Men der er skabt en usikkerhed - samtidig med at der er et Rusland, der opfører sig stadig mere aggressivt, og som i løbet af kort tid kan være en troværdig trussel. Også imod Nato-landene - hvis vi ikke gør alt det, vi nu har på bordet, nemlig en markant oprustning af Europa.\nVil ikke afvise noget på forhånd\nMette Frederiksen er ikke den eneste europæiske leder, som lige nu har sat spørgsmålstegn ved forhold til amerikanerne.\nI går lød det fra den franske præsident, Emmanuel Macron, at franskmændene må indstille sig på en fremtid, hvis amerikanerne ikke længere er der for dem.\n- Jeg vil gerne tro, at USA vil stå ved vores side, men vi må være forberedte på, at det ikke bliver tilfældet, sagde han i en tv-tale og tilføjede, at han er klar til at se på, om Frankrigs atomparaply skal udvides til at beskytte de europæiske partnere, heriblandt Danmark.\nDen danske statsminister \"afviser ingenting\" på forhånd, som hun formulerede det, da hun blev spurgt ind til det franske forslag inden topmødet.\n- Det bliver jeg nødt til at sige. Jeg er optaget af én ting nu, det er forsvaret for Europa. Jeg kommer ikke til at afvise nogle ideer til, hvordan vi sikrer det hurtigst og bedst muligt. Det gælder også det franske forslag, siger hun og understreger, at \"det ikke er noget, vi overhovedet arbejder med.\"\nMen \"alting bliver nødt til at være inde på bordet nu\", tilføjer hun.\n- Jeg håber, at alvoren har sænket sig hos alle nu. Det handler om at forsvare Europa og at afskrække Rusland.\nAlle er måske ikke med\nDet helt store spørgsmål på dagens topmøde bliver netop, om EU-landenes ledere kan nikke ja til en nye plan fra EU-kommissionsformand Ursula von der Leyen, som kort fortalt skal gøre det lettere og hurtigere for medlemslandene at finde penge til opruste og booste deres forsvar og sikkerhed.\nDerudover skal de finde ud af, om de fortsat vil støtte Ukraine, selvom amerikanerne for nylig har sat deres støtte til landet på pause.\nOg her er Mette Frederiksen optimistisk, selvom den ungarske premierminister, Viktor Orbán, som er nær allieret af både præsident Trump og den russiske præsident, Vladimir Putin, på forhånd har udtalt sig kritisk i forhold til det. Derudover har den slovakiske premierminister Robert Fico også udtalt sig kritisk.\n- Jeg kan ikke love jer, at vi har alle 27 lande med til det hele. Jeg tror, vi må sige, vi efterhånden er der, hvor alle 27 ikke er med. Men det er heller ikke det, der i virkeligheden er det aller, aller vigtigste. Det vigtigste er, at Europa – alle dem, der vil være med – går sammen nu, bruger vores kræfter og penge rigtigt, sagde Mette Frederiksen.\n- Vi skal opruste i forhold til vores nationale forsvar, sørge for at den europæiske forsvarsindustri kommer op i omdrejninger og hjælper Ukraine. Det er det, der er dagsordnerne, og der er udgangspunkt for i dag vældigt godt."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/i-28-aar-har-usa-naegtet-forhandle-med-hamas-nu-har-de-haft-hemmelige-samtaler",
        "title": "I 28 år har USA nægtet at forhandle med Hamas: Nu har de haft hemmelige samtaler",
        "label": "",
        "theme": "Krig mellem Israel og Hamas",
        "badge": "",
        "datetime": "2025-03-06T12:36:00+00:00",
        "author": "Mathilde Faurby",
        "text": "I 28 år har USA nægtet at forhandle med Hamas:\nNu har de haft hemmelige samtaler\nDer er stadigvæk amerikanske gidsler i Gaza. Et enkelt gidsel menes at være i live.\nLæs op\nFor første gang i 28 år er der blevet skabt en direkte linje mellem USA og den palæstinensiske Hamas-bevægelse.\nDen er sat i stand for at diskutere de amerikanske gidsler, der befinder sig i Gaza.\nDet fortæller Det Hvide Hus' pressetalsperson, Karoline Leavitt, ifølge nyhedsbureauet AP.\nUSA har ellers nægtet at snakke direkte med Hamas, siden USA's udenrigsministerium i 1997 stemplede Hamas som terrororganisation. Hamas er også på EU's terrorliste.\nDet er USA's udsending for gidsler, Adam Boehler, som har ført samtalerne med Hamas. Samtalerne fokuserede ifølge Det Hvide Hus på de amerikanske gidsler, mens de ikke melder noget om, hvor og hvornår møderne har fundet sted.\nIfølge det amerikanske medie\nAxios\n, der har talt med to kilder med kendskab til diskussionerne, har der fundet flere møder sted mellem Boehler og repræsentanter fra Hamas de seneste uger. Temaet har hovedsageligt været en eventuel frigivelse af amerikanske gidsler i Gaza, skriver de.\nDer befinder sig fem amerikanske gidsler i Gaza, som blev taget som gidsler 7. oktober i 2023, da Hamas udførte sit terrorangreb i Israel. Fire af dem er bekræftet døde af Israels militær, men den sidste menes at være i live.\nUSA bryder med princip\nAt få gidslerne frigivet har været et af Trumps helt store mål, siden han blev indsat som præsident, fortæller DR's korrespondent i Mellemøsten, Nanna Muus Steffensen.\n- Trump har siden januar, inden han overhovedet blev indsat som præsident, gjort gidslernes frihed til sin sag.\nI aftes landede der så en advarsel fra Donald Trump på hans eget sociale medie, Truth Social, direkte henvendt til Hamas:\n- I kan selv vælge. Frigiv alle gidsler nu, ikke senere, og aflever med det samme alle lig af de personer, som I har dræbt, ellers er det slut for jer.\nOm Trumps trusler bærer frugt må vise sig i de kommende dage, fortæller Nanna Muus Steffensen. Men det er sket før, at Hamas har ændret kurs, når Trump har sendt direkte trusler afsted, fortæller hun.\n- I januar sagde han, at helvede ville bryde løs i Gaza, hvis ikke Hamas indgik en våbenhvileaftale, som de så gjorde. Igen i februar kom han med lignende trusler, da Hamas truede med ikke at ville frigive tre gidsler som planlagt.\nVåbenhvile i en tynd tråd\nHer til morgen advarede Hamas' talsperson Hazem Qassem imod, at Trumps udtalelse kan \"komplicere våbenhvileaftalen.\" Det skriver\nCNN\n.\nEn våbenhvileaftale, som allerede hænger i en tynd tråd.\nI lørdags stoppede første fase af våbenhvilen officielt, men anden fase er langt fra forhandlet på plads, selvom det var planen.\nIsraels premierminister, Benjamin Netanyahu, har forsøgt at få første fase forlænget, mens Hamas insisterer på at rykke videre til fase to. Det har nu fået Israel til at lukke for al nødhjælp ind til Gaza.\nNødhjælp, som langt størstedelen af Gazas befolkning er afhængig af, beretter FN's palæstinensiske nødhjælpsorganisation,\nUNRWA\n."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/rumaenske-myndigheder-har-anholdt-seks-personer-der-beskyldes-bemaerkelsesvaerdigt",
        "title": "Rumænske myndigheder har anholdt seks personer, der beskyldes for bemærkelsesværdig plan",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-06T12:20:00+00:00",
        "author": "Rasmus Jungersen",
        "text": "Rumænske myndigheder har anholdt seks personer, der beskyldes for bemærkelsesværdig plan\nIfølge myndighederne ville gruppen blandt andet indsætte en ny regering med hjælp fra Rusland.\nLæs op\nRettelse: Tidligere havde vi ved en fejl skrevet, at personerne ikke længere er velkomne i Rusland. Men der er selvfølgelig tale om Rumænien. Vi beklager fejlen.\nDen rumænske anklagemyndighed har i dag anholdt seks personer, der beskyldes for at ville vælte staten med hjælp fra Rusland.\nDe mistænkte blev anholdt i går, oplyser den rumænske anklagemyndighed for organiseret kriminalitet ifølge nyhedsbureauet Reuters.\n- Fra 2023 dannede fem af de tiltalte, sammen med en mistænkt, en organiseret kriminel gruppe med det formål at underminere den rumænske stats suverænitet og uafhængighed ved politisk at underminere landets forsvarskapacitet, lyder det i en erklæring fra anklagemyndigheden.\nIfølge de rumænske myndigheder omfattede gruppens mål både at indsætte en ny regering, opløse den nuværende forfatningsmæssige orden, indføre et nyt flag og nationalsang samt ændre landets navn.\n- Medlemmerne af den kriminelle gruppe kontaktede gentagne gange agenter for en fremmed magt, der befinder sig både i Rumænien og Rusland, lyder det videre i erklæringen.\nAnklager: To personer rejste til Moskva\nGruppens planer stoppede, ifølge de rumænske anklagere, ikke der.\nGruppen, der blandt andet omfattede en pensioneret generalmajor, skulle have forsøgt at forhandle med ”eksterne kræfter” om en mulig tilbagetrækning af Rumænien fra Nato, skriver Reuters.\n- To af de tiltalte rejste i løbet af januar til Moskva, hvor de kom i kontakt med folk, der var villige til at støtte gruppens forsøg på at overtage statsmagten i Rumænien, lyder det fra anklagemyndigheden.\nAnholdelsen af de seks personer skete samme dag, som Rumænien erklærede den russiske ambassades militærattaché i landet og hans stedfortræder for personae non grata, skriver Reuters.\nPå diplomatsprog betyder det, at personerne ikke længere er velkomne i Rumænien og skal hjemkaldes. Ifølge Rumænien har russernes handlinger været i strid med diplomatiske regler.\nRusland sagde i går, at man ville svare igen, men landet har endnu ikke kommenteret på gårsdagens anholdelser.\nEt rumænsk politisk limbo\nForholdet mellem Rusland og Rumænien har længe været anspændt – særligt efter landets forfatningsdomstol i december annullerede første runde af præsidentvalget.\nDet skete, efter den rumænske sikkerhedstjeneste fremlagde dokumenter, der pegede på, at Rusland havde udført \"aggressive\" hybridangreb mod landet\ni forbindelse med valget\n.\nVinderen af første runde var højst overraskende kandidaten Călin Georgescu, som er pro-russisk, modstander af både EU og Nato samt imod at levere militærhjælp til Ukraine.\nRusland har afvist anklagerne.\nIfølge de rumænske anklagemyndigheder er anholdelserne i går dog ikke relateret til Georgescu, som lige nu også\nefterforskes\nfor at have dannet en antisemitisk organisation og at fremme krigsforbrydere.\nRumænien befinder sig derfor i et politisk limbo lige nu, som ikke blev mindre, da landets præsident, Klaus Iohannis, i februar meddelte, at\nhan trådte tilbage\n.\nDet skete dagen inden parlamentet skulle stemme om et forslag, der handlede om at fjerne ham fra posten.\nEfter planen skal der afholdes et nyt præsidentvalg i maj."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/eu/har-du-ogsaa-haft-svaert-ved-foelge-med-faa-overblikket-over-den-seneste-uge-foer",
        "title": "",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-06T06:10:00+00:00",
        "author": "",
        "text": "Har du også haft svært ved at følge med? Få overblikket over den seneste uge før vigtigt topmøde\nDet ekstraordinære topmøde, som EU's stats- og regeringschefer holder i dag, kommer ovenpå en hæsblæsende uge.\nLæs op\nSiden fredag er nyhedsbilledet druknet i storpolitik i en verden, der synes at ændre sig i rekordfart, og hvor rollerne for Europa og USA overfor Ukraine og Rusland er oppe til revision.\nI dag mødes EU-landene til et ekstraordinært topmøde i Bruxelles. Et møde med netop Ukraine og europæisk sikkerhed som hovedtemaerne.\nHvis den sidste uge også er gået lidt for stærkt for dig forud for dagens vigtige topmøde, så kan du få et kort kronologisk overblik nedenfor:\nFredag: Mundhuggeri i Det Ovale Kontor\nFredag var verden vidne til et opsigtvækkende pressemøde i Det Hvide Hus mellem Ukraines præsident, Volodymyr Zelenskyj, USA's præsident, Donald Trump, og dennes vicepræsident, J.D. Vance.\nHvad man måske forventede ville være en lektion i diplomati endte i mange minutters mundhuggeri mellem parterne.\nZelenskyj var kommet til USA for at underskrive en mineralaftale, som den amerikanske præsident havde ønsket sig som tilbagebetaling for amerikanernes massive støtte under krigen i Ukraine.\nMen efter det kaotiske pressemøde forlod den ukrainske præsident Det Hvide Hus før tid - før en aftale kunne underskrives og med flossede diplomatiske bånd.\nLæs mere om det kuldsejlede møde her:\nSøndag: Topmøde i London\nEfter lørdagen mest af alt bød på reaktioner på fredagens pressemøde, så var det søndag ikke længere Washington, der var skueplads for verdenspressen - i hvert fald ikke udelukkende.\nStorbritanniens premierminister, Keir Starmer, havde indkaldt til topmøde i London, og 18 vestlige ledere og Tyrkiets udenrigsminister var alle taget til den engelske hovedstad.\nDet gjaldt også Danmarks statsminister, Mette Frederiksen (S).\nOverskriften for mødet var 'Sikringen af vores fælles fremtid', og den britiske premierminister lod vide, at Europas fremtid nu i særlig grad hviler i deres fælles hænder.\nEuropa må stå for \"de tunge løft\", fordi Europa befinder sig ved \"en skillevej\", blev der slået fast på mødet.\nDer blev talt om en ny koalition af lande, der skal kunne handle for at hjælpe Ukraine. En \"koalition af de villige\", som den blev kaldt.\nDe praktiske skridt, den nye koalition af ligesindede lande blev enige om, indeholder punkter om fortsat støtte til Ukraine under krigen, at en varig fred skal opnås med Ukraine ved forhandlingsbordet, og at landet skal sikres\nsuverænitet og sikkerhed.\nLæs mere om mødet her:\nTirsdag: Dystre EU-meldinger og stop for leverancer til Ukraine\nEU's kommissionsformand, Ursula von der Leyen, er ganske klar i mælet om kontinentets fremtid. At der er brug for en øjeblikkelig, fælles genoprustning af Europa.\nTirsdag præsenterede hun de overordnede linjer i sin 'Genoprust Europa'-plan.\n- Tempoet i forandringerne er foruroligende og i stigende grad alarmerende. Fremtiden for et frit og suverænt Ukraine - for et sikkert og velstående Europa - står på spil, påpegede hun i et brev til de europæiske ledere.\nMen samme dag fremgik det i flere medier, at USA skulle have stoppet sin militære støtte til Ukraine. Det baserede medierne i første omgang på anonyme embedsfolk, men senere på dagen blev det bekræftet fra Polens premierminister, Donald Tusk.\nPolen grænser op til Ukraine, og derfor har de indblik i leverancer til det krigshærgede land.\n- Rapporterne, der kommer fra grænsen fra vores logistikcenter i Jasionka, bekræfter meddelelserne fra den amerikanske side, sagde premierminister Donald Tusk.\nStøttestoppet blev rost af Rusland, men mødt med bekymringer fra flere europæiske ledere.\nOnsdag: Mulige fredsforhandlinger, men også 'sabotage'\nDonald Trump talte natten til onsdag dansk tid foran Kongressen for første gang siden sin indsættelse i januar.\nI intet mindre end 1 time og 40 minutter talte præsidenten. Blandt andet om æggepriser,\nGrønlands fremtid\n– men også krigen i Ukraine.\nHan har fået et brev fra Zelenskyj, hvor den ukrainske præsident udtrykker, at han er klar til at deltage i fredsforhandlinger om krigen mellem Rusland og Ukraine.\nMen samme dag blev det meldt ud, at USA ikke længere vil dele efterretninger med Ukraine om krigen.\nDet var den officielle melding fra efterretningstjenesten CIA's direktør, John Ratcliffe, der dog tror, at det kan ændre sig i fremtiden, hvis der bliver sat skub i fredsforhandlinger mellem Rusland og Ukraine.\nMen det at være uden amerikanske efterretninger bliver af en række eksperter beskrevet som et hårdt slag for Ukraine, og militæranalytiker ved Forsvarsakademiet Steen Kjærgaard går så langt som at kalde beslutningen \"ren sabotage fra USA\", da han i går gæstede Deadline.\nLæs mere om det synspunkt her:\nTorsdag: Hvad så nu?\nNu er der så ekstraordinært EU-topmøde, hvor Ukraine og europæisk forsvar er de store temaer.\nMeldingen fra kommissionsformand Ursula von der Leyen var tirsdag, at medlemslandene har akut brug for at genopruste efter mange år, hvor de ikke har prioriteret forsvaret.\nHun ser gerne, at EU kommer til at spille en nøglerolle, men det kræver et svimlende milliardbeløb, hvis det skal kunne lade sig gøre. Ifølge kommissionsformanden skal landenes forsvarsinvesteringer øges med yderlige knap 6000 milliarder kroner over en årrække.\nEt af de store spørgsmål er, hvor pengene skal komme fra.\nLæs hele analysen fra DR's EU-analytiker, Per Bang Thomsen, i artiklen her:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/kaosset-fortsaetter-i-serbien-roegbomber-i-parlamentet-og-demonstranter-paa-traktorer",
        "title": "Kaosset fortsætter i Serbien: Røgbomber i parlamentet og demonstranter på traktorer",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-06T05:00:00+00:00",
        "author": "Dennis Kragelund",
        "text": "Kaosset fortsætter i Serbien:\nRøgbomber i parlamentet og demonstranter på traktorer\nDer har været protester mod regeringen i månedsvis, og igen i morgen opfordrer studerende i Serbiens hovedstad, Beograd, til massive demonstrationer.\nLæs op\nDet serbiske parlamentsmedlem Jasmina Obradovic ligger på hospitalet, og hun har lige haft besøg af landets præsident, Aleksandar Vucic.\nPå\nInstagram kan man se et billede\n, hvor han holder hende i hånden.\nJasmina Obradovic er det konkrete billede på det kaos, der præger Serbien lige nu.\nHun er indlagt på grund af et slagtilfælde, hun fik tirsdag, da det serbiske parlament blev omdannet til noget, der mest af alt mindede om en krigszone.\nJasmina Obradovic var i parlamentet, da oppositionspolitikere smed med røgbomber, tåregas, og nødblus og som man kan se i videoen i toppen af artiklen, så gik det meget voldsomt for sig.\nSerbiske medier rapporterede, ifølge AP, også om, at der blev kastet med både æg og vandflasker.\nTo andre parlamentsmedlemmer blev såret, og episoden har yderligere skærpet de politiske spændinger landet.\nKorruption er det store problem\nParlamentets formand, Ana Brnabic, har i flere medier beskyldt oppositionen for at være en \"terroristbande\", og EU har udtalt bekymring over situationen i Serbien.\nDet er en ulykke på en togstation, der har udløst balladen i Serbien. Det kan du læse meget mere om\ni artiklen her\n.\nKort fortalt, så var det en tragisk hændelse i Serbiens næststørste, by Novi Sad, hvor et 48 meter langt betonhalvtag på en nyrenoveret togstation 1. november sidste år pludselig braste sammen og dræbte 15 mennesker.\nMange i Serbien mener, at det fatale sammenstyrt af perronen skyldtes sjusket arbejde og manglende overholdelse af sikkerhedsregler som følge af regeringens korruption.\nDet har siden november sidste år fået hundredtusindvis af serbere til dagligt at demonstrere mod det politiske system.\nVideo: Landmænd fører an ved demonstrationen i Novi Sad.\nIngen udsigt til ro\nI går var det bønder, der på deres traktorer, kørte forrest i en demonstration i Serbiens Novi Sad, hvor den tragiske ulykke fandt sted.\nI morgen har gymnasier og uddannelsesinstitutioner i landets hovedstad Beograd opfordret til massedemonstrationer, og den 15. marts er der varslet generalstrejke på tværs af landet.\nI januar\ntrak Milos Vucevic sig som premierminister i Serbien\npå grund af uroen og de mange demonstrationer. Dengang lagde han vægt på, at hans fratrædelse skulle skabe mere ro i Serbien.\n- Det er min appel til alle om at holde følelserne i ro og vende tilbage til dialogen, sagde han dengang.\nDesværre ser det ikke ud til at have hjulpet, og umiddelbart virker det til, at demonstrationerne er en fast del af hverdagen for befolkningen i Serbien.\nUanset om man er landmand eller medlem af parlamentet.\nSe også dette reel om urolighederne i parlamentet."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/valg-i-usa/morgenpost-fra-usa-hvorfor-daekker-i-ikke-demonstrationerne-det-goer-vi-da",
        "title": "",
        "label": "Valg i USA",
        "theme": "Morgenpost fra USA",
        "badge": "",
        "datetime": "2025-03-06T04:51:00+00:00",
        "author": "",
        "text": "Morgenpost fra USA:\n'Hvorfor dækker I ikke demonstrationerne?' Det gør vi da også. Nu\nDemonstranter er dagligt på gaden rundt om i USA i protest mod den nye Trump-administration.\nLæs op\nJeg har i et par måneder haft denne boks stående i\nMorgenpost fra USA\n, hvor jeg modtager mere undren, ros og ris, end jeg har tid til at besvare. Men jeg læser selvfølgelig alle jeres henvendelser.\nOg for tiden skriver flere af jer om de demonstrationer, der har været i Washington D.C. og andre større byer imod Trump-administrationen. Herunder Elon Musks arbejde med at fyre og effektivisere det offentlige USA.\nSå jeg tog til Washington D.C. for at interviewe en fyret offentligt ansat og overvære en demonstration foran USAID, det amerikanske agentur for udviklingsbistand. Det gik ikke, som jeg håbede.\nMorgenpost fra USA\nløfter i dag på den journalistiske kølerhjelm og forklarer hvorfor.\nDOGE er kommet til byen\nElon Musk er i gang med at effektivisere og fyre offentligt ansatte. Omkring 30.000 offentligt ansatte er indtil videre blevet fyret af Musks regeringseffektiviseringsenhed, DOGE, omkring 70.000 har taget imod frivillige fratrædelser - de fleste af dem er ansatte med under to års anciennitet.\nUSA har omkring to millioner offentligt ansatte.\nIndtil videre er det gået særligt hårdt ud over ansatte i USAID, det amerikanske agentur for udviklingsbistand. Agenturet havde engang omkring 10.000 ansatte, nu er der omkring 300 tilbage. Og ifølge avisen\nNew York Times så er Ministeriet for veterananliggender\ndet næste, der kan vente at stå for spare-skud. Ifølge avisen skal flere end 80.000 stillinger nedskæres.\nDet har naturligvis fået en del folk til at gå på gaden i protest efter Trumps indsættelse.\nBlandt andet blev Presidents' Day den 17. februar 2025 markeret med demonstrationer i samtlige 50 delstater mod Donald Trump og Elon Musk. De største var:\nFlere tusinde samledes nær Capitol Hill i Washington D.C.\nCirka 1.000 demonstranter marcherede fra Statehouse til City Hall Boston, Massachusetts.\nFærre end 500 demonstranter samledes ved City Hall i Houston, Texas.\nHundredvis deltog i demonstrationer mod regeringens politik i Los Angeles, Californien.\nMen altså må jeg lige stilfærdigt minde om, at Women's March tilbage i 2017 trak\nover fire millioner på gaden i Washington D.C.\nefter Donald Trumps første indsættelse. Og demonstrationerne i sympati med George Floyd, der døde under en anholdelse tilbage i 2020,\nfik over 26 millioner på gaden på tværs af USA\n.\nDe her demonstrationer, vi ser nu, er vigtige og væsentlige, men de er ikke særligt store.\nHer er det Asheville, North Carolina:\nOg her er det San Francisco, Californien:\nHer er det Blue Ash, Ohio:\nNå. Men 20 procent af de offentligt ansatte arbejder i Washington D.C. Derfor, tænkte jeg, at demonstrationerne dér måtte kunne ses og høres. Men der var ikke et øje. Eller der var nogen, men der var ikke mange flere end 35 foran USAID i de timer, jeg stod der.\nDet kan man ikke kalde massiv opbakning, og de fyrede, der forlod bygningen, ville ikke udtale sig til citat.\nMen så var der jo min kilde, den offentligt ansatte, der lige var blevet fyret. Hun havde netop fået lov til at klage over sin fyring ved domstolene, så hun sprang fra få timer før vores aftale.\nOg det har virkelig været svært at få folk til at stille op til kamera, fordi de frygter, hvad det kan få af konsekvenser for deres karriere, hvis de beklager sig over - eller blot fortæller om - deres fyring.\nDet er selvsagt en historie, jeg og mine gode kollegaer herovre er interesserede i. Den er vigtig. Og det har været noget, der optager amerikanerne.\nFlere meningsmålinger peger på, at opbakningen til Elon Musk er dalende\n, men det væsentligste for regeringen er, at republikanske vælgere for nuværende bakker op om Elon Musk og DOGE.\nMusk selv kalder DOGE for en revolution af det amerikanske bureakrati:\n- Normalt spiser bureaukratiet revolutioner til morgenmad. Dette er første gang, at revolutionen faktisk kan lykkes, siger\nMusk blandt rigtigt meget andet i en tretimers marathon podcast hos podcastfænomenet Joe Rogan\n.\nSå indtil videre synes det bedste sted at se konsekvenserne af Elon Musks nedskæringer at være rundt om i verden. Læs for eksempel min dygtige kollega Puk Damsgårds artikel om en dansker, der har måttet fyre 460 ansatte:\nDet var\nMorgenpost fra USA\nmed sidste nyt. Vi skrives ved i morgen, hvor Donald Trump har været præsident i 46 dage."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/lesotho-kaldes-kongeriget-i-himlen-og-afrikas-denim-hovedstad-her-er-landet-ingen",
        "title": "Lesotho kaldes Kongeriget i Himlen og Afrikas denim-hovedstad: Her er landet, ingen ifølge Trump har hørt om",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-06T03:45:00+00:00",
        "author": "Michala Rask Mikkelsen",
        "text": "Lesotho kaldes Kongeriget i Himlen og Afrikas denim-hovedstad:\nHer er landet, ingen ifølge Trump har hørt om\nEfter den amerikanske præsidents påstand har det lille, sydafrikanske land besluttet at indgive en officiel klage til USA.\nLæs op\nUnder sin tale til Kongressen i går nat dansk tid bragte præsident Donald Trump sig på kant med et land, der næppe havde set det komme. Et land, \"ingen\" - ifølge den amerikanske præsident - \"nogensinde har hørt om\".\nBemærkningen faldt, mens Trump opremsede en lang række amerikanske ulandsudgifter, han mener er spild af penge. Blandt andet fremhævede han en bevilling på otte millioner dollar til at fremme LGBTQI+-initiativer i Lesotho.\n- Bare lyt til noget af det forfærdelige spild, vi allerede har identificeret, sagde Trump til kongresmedlemmerne.\n- 40 millioner dollar til at forbedre den sociale og økonomiske inklusion af fastboende migranter - ingen ved, hvad det betyder. Otte millioner dollar til at fremme LGBTQI+-initiativer i det afrikanske land Lesotho, som ingen nogensinde har hørt om.\nIsær den sidste bemærkning udløste højlydte grin i salen.\nLesotho til Trump: USA kan få brug for os en dag\nEfterfølgende har flere i Lesotho reageret på præsidentens ord - og de finder ikke udtalelsen morsom.\n- Det er overraskende og skuffende, at han (Donald Trump, red.) påstår, at ingen kender Lesotho. Især i betragtning af, at USA har en ambassade her, siger landets udenrigsminister, Lejone Mpotjoane, til\nnyhedsbureuaet AP\n.\nHan gætter på, at Trump kritiserer Lesotho, fordi det ikke er et velstående land, men advarer samtidig:\n- En dag får USA måske brug for Lesothos støtte, siger udenrigsministeren.\nFaktisk har Trumps højre hånd, milliardæren Elon Musk, allerede søgt den.\nIfølge AP\nmødtes Musk i september sidste år med Lesothos premierminister, Sam Matekane\n, fordi Musks internetsatellittjeneste Starlink har ansøgt om licens til at operere i det sydafrikanske land.\nSe her Donald Trump opremse nogle af de amerikanske ulandsudgifter, han anser som overflødige:\nVil sende en officiel klage over bemærkning\nRegeringen i Lesotho tager Trumps udtalelser alvorligt og har besluttet at indsende en officiel klage til USA.\n- Vi tager ikke let på denne sag, siger Lejone Mpotjoane til nyhedsbureauet AFP.\nMen hvad ved vi ellers om Lesotho, udover at landet forsøger at fremme LGBTQI+-rettigheder, ikke er blandt verdens rigeste, og at Elon Musk er interesseret i forretningsaftaler der?\nHer er en række nyttige og unyttige oplysninger om det afrikanske land:\n\"Kongeriget i Himlen\"\nKongeriget Lesotho består hovedsageligt af højland, og mange landsbyer kan kun nås til hest, til fods eller med små fly, skriver\nBBC\n.\nDet kaldes Kongeriget i Himlen og er det eneste uafhængige land i verden, der ligger 1000 meter over havets overflade eller højere.\nMatekane Airstrip i Lesotho er en af verdens mest frygtindgydende landingsbaner. Den er kort med et stejlt fald for enden.\nHelt omgivet af Sydafrika\nLesotho er fuldstændigt omgivet af Sydafrika, men adskilt af barske bjergkæder.\nKun en lille del af landet er egnet til landbrug, hvilket gør befolkningen sårbar over for fødevaremangel og afhængig af indtægter fra job i Sydafrika. Gennem årtier er tusindvis af arbejdere blevet tvunget til at søge arbejde i Sydafrika på grund af manglende jobmuligheder i hjemlandet, skriver\nBBC\n.\nDe godt 2,3 millioner indbyggere i Lesotho har kulturelle og sproglige ligheder med sydafrikanere. Deres sprog, sesotho, er også et af Sydafrikas 11 officielle sprog.\nLesothos \"hvide guld\"\nRessourcerne i Lesotho er sparsomme på grund af det barske klima i højlandet og den begrænsede landbrugsjord i lavlandet.\nLandets vigtigste ressource er vand - lokalt kendt som \"hvidt guld\" - som eksporteres til Sydafrika. Diamanter er ifølge\nBBC\nen anden stor eksportvare.\nAfrikas højeste skisportssted syd for Sahara\nLesotho har på overraskende vis gjort sig bemærket inden for vintersport. Landet har det højeste skisportssted i Afrika syd for Sahara - et af de få på kontinentet.\nAfriski ligger i 3222 meters højde i Maloti-bjergene og tiltrækker besøgende fra hele verden.\nLesotho har en af verdens højeste hiv-rater\nLesotho har en af de højeste forekomster af hiv i verden. Hver femte voksen lever med hiv, og landet har flere smittetilfælde per 100.000 indbyggere end de fleste andre lande.\nSiden 2006 har den amerikanske regering ifølge USA's udenrigsministerium afsat næsten en milliard dollar til at hjælpe Lesotho med at bekæmpe hiv, blandt andet med forebyggelse, behandling og pleje.\nEksporterer jeans til USA\nJeans forbindes ofte med den amerikanske vestkyst, men i dag bliver mange af de jeans, der bæres i USA, produceret på den anden side af Jorden - du har nok gættet det - i Lesotho.\nLesothos tøjfabrikker fremstiller jeans for ikoniske amerikanske mærker som Levi's og Wrangler. Af den grund er Lesotho ifølge\nBBC\nblevet kendt som \"Afrikas denim-hovedstad\".\nLandet med verdens højeste selvmordsrate\nLesotho har verdens højeste selvmordsrate med 87,5 selvmord per 100.000 indbyggere årligt, viser tal fra ifølge FN's Verdenssundhedsorganisation (WHO).\nDet er næsten ti gange så højt som den globale gennemsnitsrate på ni.\nDer er ingen enkeltstående forklaring på denne alarmerende statistik. Eksperter peger ifølge\nBBC\npå misbrug af stoffer og alkohol, mangel på jobmuligheder og begrænset adgang til mental sundhedspleje som mulige årsager.\nTrump er inviteret til Lesotho\nI kølvandet på Donald Trumps nedladende udtalelse om Lesotho har regeringen i det bjergrige land tilsyneladende besluttet sig for, at den vil hjælpe den amerikanske præsident med at blive klogere på det lille land.\nSåledes har udenrigsminister Lejone Mpotjoane ifølge nyhedsbureauet Reuters inviteret Trump til at besøge landet.\nDer er umiddelbart ingen meldinger om, hvorvidt præsidenten har accepteret invitationen eller ej."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/granat-lander-i-civilt-omraade-under-militaeroevelse-i-sydkorea-og-kvaester-otte",
        "title": "Granat lander i civilt område under militærøvelse i Sydkorea og kvæster otte",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-06T03:13:00+00:00",
        "author": "Michala Rask Mikkelsen",
        "text": "Granat lander i civilt område under militærøvelse i Sydkorea og kvæster otte\nEn granat er slået ned i et område nord for Seoul. Myndighederne mistænker en granat fra en fællesøvelse mellem Sydkorea og USA.\nLæs op\nMindst otte mennesker er torsdag kommet til skade, efter en granat slog ned et civilt område og beskadigede både huse og en kirke under en militærøvelse i Pocheon i Sydkorea.\nDet oplyser det lokale brandvæsen, Gyeonggi-do Bukbu, ifølge nyhedsbureauet Reuters.\nFire af de tilskadekomne er alvorligt kvæstet.\nPocheon ligger omkring 40 kilometer nordøst for den sydkoreanske hovedstad, Seoul, tæt på den stærkt militariserede grænse til Nordkorea.\nBrandmyndighederne mistænker, at granaten stammer fra en igangværende skarpskydningsøvelse, som Sydkorea og USA afholder i fællesskab.\nBrandvæsenet har endnu ingen præcise oplysninger om granattypen, men oplyser, at myndighederne undersøger, om et kampfly ved en fejl kan have affyret den under øvelsen.\nAnmeldelse om granat i hus\nBilleder delt af nyhedsbureauet News1, som hævdes at være fra ulykkesstedet, viser et hus med omfattende skader og murbrokker spredt omkring det, skriver Reuters.\nSydkoreas forsvarsministerium oplyste tidligere torsdag, at Sydkorea og USA afholder deres første fælles øvelse med skarp ammunition i Pocheon som en del af de årlige militærøvelser, der begynder i næste uge.\nIfølge det sydkoreanske nyhedsbureu Yonhap modtog myndighederne en anmeldelse torsdag omkring klokken 10.00, om at en granat var faldet ned i et hus i en landsby cirka 43 kilometer nord for Seoul og havde ødelagt flere bygninger.\nI første omgang lød antallet af tilskadekomne på syv, men tallet blev senere opjusteret til mindst otte.\nDer er ifølge Yonhap iværksat en efterforskning, der skal fastslå, hvor granaten kommer fra."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/eu/analyse-eu-landene-staar-over-et-skelsaettende-valg-som-kan-aabne-et-nyt-kapitel",
        "title": "ANALYSE EU-landene står over for et skelsættende valg, som kan 'åbne et nyt kapitel' for Europa",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-05T20:08:00+00:00",
        "author": "",
        "text": "ANALYSE EU-landene står over for et skelsættende valg, som kan 'åbne et nyt kapitel' for Europa\nTrumps tilbagevenden til Det Hvide Hus har fået EU-landene til at gentænke deres forsvarspolitik. Nu er de klar til at se nye veje for at styrke deres forsvar.\nLæs op\nI månedsvis har de europæiske lande vidst, at der var en overhængende risiko for, at de ville ende lige netop her, hvor de befinder sig nu:\nAt de både står over for at skulle opruste militært i en hidtil uset grad for at kunne forsvare sig selv - og at de samtidig står nærmest alene tilbage med ansvaret for at støtte Ukraine i kampen mod Rusland.\nFor USA's præsident, Donald Trump, har i årevis sået tvivl om sin støtte til Nato, som ellers har været europæernes sikkerhedsgaranti i mere end 70 år. Og han har heller aldrig forsøgt at skjule, at krigen i Ukraine for ham er en unødig underskudsforretning for amerikanerne, som han gerne vil ud af så hurtigt som muligt.\nMen ét er at forberede sig mentalt på et skrækscenarie, som man helst havde været foruden, og udarbejde de indledende planer. Noget andet er at stå midt i det.\nIsær med en deadline, der kun er blevet endnu mere fremskreden, efter at amerikanerne tidligere på ugen satte deres militære støtte til Ukraine på pause.\nFor verden ændrer sig lige nu med rekordfart, og derfor tegner det til at blive et afgørende - og potentielt skelsættende - ekstraordinært topmøde, som EU's stats- og regeringschefer torsdag eftermiddag tager hul på i Bruxelles.\nOg tiden er knap.\nDyster forudsigelse\nLederne skal nemlig gøre op med sig selv, om de vil og kan styrke det europæiske forsvar, som de i årevis har underprioriteret, fordi de regnede med amerikanernes opbakning, samt fortsætte med at hjælpe ukrainerne i krigen, der nu har varet i mere end tre år.\nIfølge EU's kommissionsformand, Ursula von der Leyen, er der kun ét svar på det spørgsmål, nemlig en øjeblikkelig - og fælles - genoprustning af Europa.\nFor europæerne står lige nu over for \"en klar og nærværende fare i et omfang, som ingen af os har set i vores voksne liv\", som hun dystert formulerede det, da hun tirsdag præsenterede de overordnede linjer i sin \"Genoprust Europa\"-plan.\n- Tempoet i forandringerne er foruroligende og i stigende grad alarmerende. Fremtiden for et frit og suverænt Ukraine - for et sikkert og velstående Europa - står på spil, påpegede hun i et brev til de europæiske ledere.\nMålet med planen, som bliver omdrejningspunktet for topmødet, er at finde yderligere knap 6.000 milliarder kroner, der over de kommende år skal investeres i medlemslandenes forsvar og sikkerhed. For øvelsen med at genopruste kontinentet bliver på ingen måde nem eller billig.\n'Åbne et nyt kapitel'\nHer foreslår Ursula von der Leyen blandt andet at lempe EU's ellers strikse budgetregler, så medlemslandene ikke bliver straffet, hvis de bruger ekstra penge på forsvarsområdet.\nDerudover foreslår hun, at Europa-Kommissionen kan optage lån for godt 1.100 milliarder kroner, som derefter kan lånes videre til medlemslande, der skal ud at investere i blandt andet luft- og missilforsvar, artillerisystemer, missiler og droner.\nOg hun lægger også op til, at medlemslandene skal blive bedre til at koordinere indbyrdes og købe ind i fællesskab for på den måde at spare penge.\nHvis der er opbakning til det, vil det være som at \"åbne et nyt kapitel, når det kommer til Europa og forsvar\", som en højtstående EU-embedsmand formulerede det. Det vil også kunne give det europæiske samarbejde en helt anden og mere markant rolle, når det kommer til forsvar og sikkerhed.\nEU har egentlig ret begrænset indflydelse på medlemslandenes forsvars- og sikkerhedspolitik, og i årenes løb har der heller ikke været nogen større politisk vilje blandt medlemslandene, hvor langt størstedelen også er medlemmer af Nato, til at ændre på det.\nMen krigen i Ukraine, den voksende russiske trussel og Donald Trumps tilbagevenden har vendt op og ned på det - og sat gang i et stort kursskifte for EU.\nLangt fra enighed\nFra den danske regerings side er der opbakning til tankerne bag Ursula von der Leyens plan. Det forventer man også, at der vil være fra de andre medlemslandes side.\nFor som meldingen nærmest enstemmigt har lydt fra de europæiske hovedstæder i den seneste lange tid, så skal \"Europa kunne meget mere selv\". Og det kræver kun et kvalificeret flertal at få dem ført ud i livet.\nMen selvom der på forhånd er bred enighed om behovet for handling, betyder det ikke, at diskussionerne slutter her. Hvor Danmark er blandt de lande, som gerne ser, at Europa-Kommissionen kommer til at spille en mere koordinerende rolle på forsvarsområdet, så er lande som Frankrig mere skeptisk.\nDerudover presser flere medlemslande på for yderligere tiltag fra EU's side - heriblandt at de skal ud at låne penge i fællesskab, som de gjorde det under coronakrisen, for at kunne finansiere de enorme forsvarsinvesteringer, der venter.\nDet vil nemlig kræve nogle benhårde politiske prioriteringer rundt om i Europa, hvis de skal nå i mål med det, og der er flere lande, især i Sydeuropa, som i forvejen kæmper med røde tal på bundlinjen.\nMen ideen om fælles lån er fortsat kontroversiel, fordi alle landene kommer til at hæfte solidarisk for dem, og derfor siger rigere lande som Tyskland og Holland, der er kendt som et af EU's såkaldte \"sparelande\", på forhånd klart nej til det.\nOrbán er imod\nEt andet stridspunkt er, hvorvidt pengene udelukkende skal bruges i Europa, eller om man også gerne må se uden for unionens grænser, eksempelvis til USA, når der skal købes nye våben og ammunition.\nFra dansk side ønsker man at styrke forsvarsindustrien i Europa - ikke mindst af sikkerhedspolitiske årsager, så de europæiske lande ikke skal være afhængige af leverandører udefra. Men det nytter ifølge økonomiminister Stephanie Lohse (V) ikke noget at lave \"nogle meget dogmatiske regler om, at man kun må købe nogle bestemte ting i nogle bestemte lande\".\n- Fra regeringens side ser vi stadigvæk USA som en allieret, som vi samarbejder med, og som vi har et stærkt bånd til, understregede hun under et udvalgsmøde på Christiansborg.\nDerudover er der også den ungarske premierminister, Viktor Orbán, der er en nær allieret af både præsident Trump og den russiske præsident, Vladimir Putin, og som er lodret uenig i den kurs, som de andre medlemslande har i forhold til Ukraine-krigen og den videre støtte til ukrainerne.\nSpørgsmålet er derfor fortsat, om stats- og regeringscheferne overhovedet kan blive enige om de konklusioner, som de plejer at offentliggøre efter et topmøde.\nToget kører\nMen der er også en udbredt følelse blandt de andre lande af, at de ikke har tålmodigheden til, at Viktor Orbán denne gang skal kunne holde dem som gidsel.\nSom en EU-diplomat formulerede det, kan de resterende 26 medlemslande tale med en endnu stærkere stemme. De kan endda gå længere, end hvis de skulle tage hensyn til ét land.\nMeget tyder da også på, at de resterende lande er klar til at gå langt.\nSenest har den nok kommende tyske kansler, den kristenkonservative Friedrich Merz, meddelt, at han\nvil øge de tyske forsvarsudgifter\nog låne knap 3.000 milliarder kroner, som skal bruges på forsvar og sikkerhed.\nDet lægger utvivlsomt et pres på de andre medlemslande, heriblandt Frankrig, Italien og Spanien, som længe er blevet kritiseret for ikke at bruge nok penge på forsvaret. Hvis de også vil være med til at præge kursen og sikre investeringer i deres egne forsvarsindustrier, så ved de også godt, at der skal sættes ind nu og her.\nOnsdag aften lød det da også fra den franske præsident, Emmanuel Macron, at franskmændene bliver nødt til at øge deres investeringer i forsvaret - uden dog at sætte et beløb på. Han tilføjede, at han i næste uge vil afholde et møde med alle de europæiske hærchefer i Paris. Og han er også klar til at se på, om Frankrigs atomparaply skal udvides til at beskytte de europæiske partnere.\nFor ifølge præsidenten må Frankrig være klar, hvis USA ikke længere står ved dets side. For det er ikke længere blot et skrækscenarie, men en reel mulighed. Og det ved resten af Europa også."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/threes-crowd-i-kina-holder-man-noeje-oeje-med-trumps-flirten-med-rusland",
        "title": "Three’s a crowd: I Kina holder man nøje øje med Trumps flirten med Rusland",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-05T19:45:00+00:00",
        "author": "Amalie Rokkedal Simonsen",
        "text": "Three’s a crowd:\nI Kina holder man nøje øje med Trumps flirten med Rusland\nKina er dog ikke kun bekymrede, for de ser også muligheder i det, der sker lige nu. Og især en mulighed for at styrke fortællingen om Vestens forfald.\nLæs op\nMange europæiske lande følger bekymret med i forholdet mellem USA, Ukraine og Rusland. Og det gør man også på den anden side af Jorden i Kina.\nFor her holder man nøje øje med, at den amerikanske præsident Donald Trumps fokus på Rusland ikke påvirker det kinesiske partnerskab med russerne. Et partnerskab, som Kina har brugt to årtier på at opbygge.\n- Kineserne ser det som meget lidt sandsynligt, at det vil lykkes for USA, fordi de har en større tro på, at det strategiske partnerskab, som de har opbygget med Rusland over to årtier, er i Ruslands interesse at fastholde og videreudbygge, siger lektor ved Institut for Strategi og Krigsstudier Camilla Nørup Sørensen i\nDR’s podcast Tiden\n.\n- Men når det er sagt, så er der en bekymring, fordi der helt grundlæggende er en vis mistillid til Rusland og Putin. Altså hvor meget man nu kan regne med ham.\nDer er særligt et punkt i relationen mellem Kina og Rusland, der er med til at skabe bekymring:\n- Kineserne er helt klar over, at Putin ikke er begejstret for den høje afhængighed, som Rusland har fået af Kina, særligt i løbet af de sidste tre år med krigen i Ukraine, siger Camilla Nørup Sørensen.\nIkke kun bekymring\nSet fra Kinas side er der ifølge Camilla Nørup Sørensen ingen tvivl om, at kinesernes største modstander og udfordring er USA. Og derfor giver det god mening, at de følger tæt med:\n- Det er vigtigt for kineserme, at holde ro på bagdøren, altså den lange grænse op mod Rusland, for at kunne fokusere på fordøren, som er kystlinjen og dermed konfrontationen med USA.\nPå trods af bekymringen for, at USA kan ende med at blive en klods om benet for Kina i forhold til Rusland, så ser man dog ikke kun negativt på det hos den kinesiske præsident Xi Jinping.\n- Xi Jinping har længe turneret med en overordnet fortælling om, at Vesten er i forfald, og Østen er på vej op, ført an af Kina, siger Camilla Nørup Sørensen.\nI de sidste par år har Kina ifølge Camilla Nørup Sørensen haft gang i en diplomatisk offensiv for at fremstille landet som den ansvarlige konstruktive stormagt, der kan garantere stabilitet og samarbejde.\n- Det står jo styrket nu, som Trump trækker USA fra internationalt samarbejde og aftaler og sår tvivl om USA’s alliancesystem.\nForsøger at holde lav profil\nOg indtil videre ser kineserne da også flere muligheder end udfordringer ved Trumps bejlen til Rusland, lyder det fra Camilla Nørup Sørensen.\nMen de er samtidig klar over, at det hurtigt kan ændre sig.\n- De venter jo også på, at Trump på et tidspunkt vil vende sig mere mod Kina og Asien. Det er jo det, de forbereder sig på.\nOg derfor holder Kina også relativt lav profil i situationen omkring Ukraine og USA.\n- De prøver forsigtigt ikke at stille sig et for snævert sted eller være ensidig for det ene eller det andet. Fordi de stadig afventer, hvad der stiller dem bedst i forhold til det pres, de forventer, der kommer fra Trump-administrationen på Kina, så snart han får vendt sig den vej.\nI DR’s podcast Tiden kan du høre mere om Kinas bekymring, om Trumps trussel om at bremse den militære støtte til Ukraine og om den globale handelskrig, som Trump har skudt i gang."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/forsvarsanalytiker-om-usas-stop-efterretninger-til-ukraine-det-er-ren-sabotage",
        "title": "Forsvarsanalytiker om USA’s stop for efterretninger til Ukraine: ‘Det er ren sabotage’",
        "label": "",
        "theme": "Krigen i Ukraine",
        "badge": "",
        "datetime": "2025-03-05T18:15:00+00:00",
        "author": "",
        "text": "Forsvarsanalytiker om USA’s stop for efterretninger til Ukraine:\n‘Det er ren sabotage’\nManglende amerikanske militære efterretninger vil svække Ukraine markant og hurtigt kunne mærkes på slagmarken, vurderer militæranalytiker Steen Kjærgaard\nLæs op\nDet kan få voldsomme konsekvenser for Ukraine, at USA nu har stoppet leveringen af efterretninger til Ukraine. Det vurderer militæranalytiker ved Forsvarsakademiet Steen Kjærgaard:\n- Det giver meget store vanskeligheder for Ukraine.\nI går satte Trump-regeringen våbenleverancerne til Ukraine på pause, og ifølge Kjærgaard er tilbageholdelsen af efterretninger en markant skærpelse:\n- Det er ren sabotage fra USA, siger militæranalytikeren og uddyber:\n- Argumentet tidligere for ikke at støtte var, at USA ikke skulle bruge alle deres penge i Ukraine. De skal “make America great again”. Men det her koster dem ingenting. Det koster ikke USA noget som helst at dele de efterretninger med Ukraine.\nUdviklingen viser, hvordan Trump øger presset på Zelenskyj i forhandlingerne om Ukraines fremtid efter deres katastrofale møde i Det Ovale Værelse:\n- Det betyder altså, at Trump mener det her, lyder det fra Steen Kjærgaard.\nKan hurtigt blive kritisk for Ukraine\nUkrainerne har blandt andet benyttet de amerikanske efterretninger til at ramme strategiske mål, hvilket har været med til at fjerne noget af presset fra fronten. Steen Kjærgaard vurderer derfor, at manglende amerikanske efterretninger hurtigt kan give udslag på slagmarken:\n- Vi ved ikke, om det også betyder, at man lukker for Elon Musks Starlink. Det vil være bad news. Vi ved ikke, om nogle af de civile amerikanske firmaer, der leverer satellitovervågningsbilleder, som ukrainerne køber, bliver lukket for. Så der er stadig en række usikkerheder. Men om en til tre måneder kan det her blive rigtig kritisk for ukrainerne.\nSe hele udsendelsen af\nDeadline på DRTV\n."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/cia-direktoer-usa-lukker-deling-af-efterretninger-med-ukraine",
        "title": "CIA-direktør: USA lukker for deling af efterretninger med Ukraine",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-05T15:35:00+00:00",
        "author": "Karen Nielsen",
        "text": "CIA-direktør:\nUSA lukker for deling af efterretninger med Ukraine\nMilitæranalytiker kalder det dårlige nyheder for os alle og især Ukraine.\nLæs op\nDirektøren for CIA, som er det amerikanske efterretningsvæsen for udenlandske efterretninger, bekræfter overfor det amerikanske medie Fox Business, at delingen af efterretninger med Ukraine er indstillet.\nJohn Ratcliffe siger, at præsident Donald Trump ønskede at vurdere, om Ukraines præsident, Zelenskyj, var forpligtet til fredsprocessen.\n- Trump havde et reelt spørgsmål om, hvorvidt præsident Zelenskyj var engageret i fredsprocessen, og han sagde: Lad os tage en pause, sagde Ratcliffe til Fox Business.\nDet er ikke klart, hvilke informationer USA hidtil har delt med Ukraine og altså nu er stoppet med.\nMilitæranalytiker ved Forsvarsakademiet Mikkel Storm Jensen peger på, at det eksempelvis kan være taktiske informationer om russiske fly, der begynder at forberede angreb eller missiler og droner på vej ind over Ukraine.\n- Stop for den slags informationer vil have en umiddelbar effekt, for det vil give det ukrainske luftforsvar meget kortere tid til at reagere, siger han.\nMikkel Storm Jensen vurderer, at en anden mulighed er, at amerikanerne deler informationer om, at russerne eksempelvis er ved at skifte enheder i et område.\nStrategiske informationer\nEller der kan være tale om strategiske informationer om, at Putin enten er ved at blive mør eller fast besluttet på at ville erobre resten af Ukraine.\n- Så det (altså stoppet for efterretningsdelinger,\nred\n.) er under alle omstændigheder dårlige nyheder for os alle og især Ukraine, siger militæranalytikeren.\nI CIA-direktørens interview med Fox Business lød det dog, at han vurderer, at der kun er tale om en midlertidig pause.\n- Jeg tror, at pausen på den militære og efterretningsmæssige front vil forsvinde, sagde Radcliff og tilføjede:\n- Og jeg tror, at vi vil arbejde skulder ved skulder med Ukraine, som vi er nødt til, for at modstå den eksisterende aggression, men også for at sætte verden i en bedre position, så disse fredsforhandlinger kan komme videre.\nDu kan læse mere i livebloggen\nlige her."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/analyse-tyskland-vil-nu-laane-til-den-stoerste-oprustning-siden-den-kolde-krig",
        "title": "Analyse: Tyskland vil nu låne til den største oprustning siden Den Kolde Krig",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-05T13:26:00+00:00",
        "author": "",
        "text": "Analyse:\nTyskland vil nu låne til den største oprustning siden Den Kolde Krig\nNy konservativ kansler har mistet tilliden til Trump og vil købe våben for billioner for at gøre Tyskland og Europa uafhængige af USA.\nLæs op\nGlem for et øjeblik Donald Trump, og hvad han sagde i nat – hør i stedet hvad de blev enige om i Berlin i aftes:\nAt låne 400 milliarder euro til oprustning og til våben og ammunition til Ukraine. Det er tre tusind milliarder kroner. Tre billioner.\nTysklands kommende kansler, den konservative Friedrich Merz, annoncerede tirsdag aften i Berlin en aftale om at indlede den største tyske oprustning siden Den Kolde krig, ja måske siden Anden Verdenskrig.\nSammen med lederne af det socialdemokratiske SPD præsenterede Merz to beslutninger, som vil få enorme konsekvenser for Danmark og Europa og for økonomien og sikkerheden på vores kontinent.\nSvaret er – Trump\nUdover de tre billioner til modernisering og oprustning af den tyske forbundshær skal Tyskland også i gang med gigantiske investeringer i de næste ti år i sin nedslidte infrastruktur. Det skal ske med lån, som er endnu større end dem til oprustning.\n500 milliarder Euro eller mere end 3,7 billioner kroner har de tyske konservative og socialdemokrater aftalt at låne og bruge på digitalisering og udbedring af forsømte veje, broer, skinnenet, skoler og hospitaler.\nOg hvorfor vil Europas folkerigeste og politisk og økonomisk stærkeste land nu indlede en historisk oprustning?\nSvaret er – Donald Trump og hans vicepræsident J.D. Vance har på få uger overbevist de tyske politikere om, at de ikke længere kan stole på USA som ultimativ garant for Tyskland og Europas sikkerhed.\nMerz svigter centralt valgløfte\nOg de siger det langt mere direkte end danske politikere, der stadig betoner vigtigheden af vores bånd til USA.\nI en partilederrunde efter forrige søndags tyske valg sagde den formentlig kommende kansler med eftertryk:\n- Jeg havde ikke troet, at jeg skulle sige dette i et tv-program, men efter Donald Trumps seneste udtalelser i sidste uge står det klart, at amerikanerne i vid udstrækning er ligeglade med Europas skæbne.\nDet er den erkendelse – og Trumps ydmygelse af Ukraines præsident Zelenskyj og efterfølgende beslutning om at stoppe al amerikansk militær hjælp til Kiev - der har fået Friedrich Merz til kun ti dage efter Forbundsdagsvalget at svigte et af sine højtidligste løfter fra valgkampen, nemlig ikke at røre ved ”gældsbremsen”.\nDen tyske\nSchuldenbremse\ner et loft over, hvad tyske politikere hvert år må optage af gæld på statens vegne. Højst og kun 0,35 procent af BNP. Reglen er skrevet ind i forfatningen, så for at optage lån som dem, der nu er planer om, kræver det en beslutning med to tredjedeles flertal i Forbundsdagen.\nEt vindue der lukker snart\nOg det er en anden grund til, at Merz har haft travlt – ikke kun på grund af Donald Trumps beslutning om at kappe årtiers tætte transatlantiske bånd til Tyskland, Danmark og andre europæiske allierede. Men fordi han kun har det to tredjedeles flertal, det kræver at ændre reglerne for at lempe ”gældsbremsen”, et par uger endnu.\nDen 24. og 25. marts indtager medlemmerne af den nyvalgte Forbundsdag deres pladser, og i det nye parlament har to partier på det yderste højre og det yderste venstre tilsammen mere end en tredjedel af sæderne.\nDet er det, tyskerne kalder et ”blokerende mindretal”. Det yderliggående højreparti Alternative für Deutschland (AfD) og arvtagerne til det gamle østtyske kommunistparti i venstrefløjspartiet Die Linke kan med mere end en tredjedel af stemmerne i Forbundsdagen forhindre en forfatningsændring som den, de gigantiske lån til oprustning kræver.\nNu ”snyder” Friedrich Merz og hans kommende socialdemokratiske regeringspartnere de to partier med bånd til Vladimir Putins Ruslands og for AfDs vedkommende også til Donald Trump, J.D. Vance og Elon Musk og vil allerede i næste uge lægge deres forslag om en forfatningsændring frem. For den gamle, afgående Forbundsdag, hvor de stadig med hjælp fra partiet De Grønne kan mønstre to tredjedeles flertal.\nEt Tyskland tyskerne igen kan være stolte af\nOg så er de svimlende tre billioner kroner, Tyskland skal låne til oprustning og Ukraine måske ikke en gang de sidste. For i virkeligheden er det, der blev præsenteret i Berlin i aftes, endnu mere politisk vidtgående.\nFriedrich Merz og socialdemokraterne er nemlig blevet enige om at foreslå at låne til alle militære udgifter, der ligger ud over udover 1 procent af BNP. Allerede nu bruger Tyskland ca. 2 procent, og konservative politikere taler om, at det skal op på 3,5 procent af BNP og måske mere.\nDet vil ikke kun gøre det muligt at skabe Europas største, mest slagkraftige hær og hjælpe Ukraine. Den vil også give Friedrich Merz en chance for at bringe Tyskland ud af den værste økonomiske krise i årtier:\nHvis størstedelen af de gigantiske udgifter til oprustning og en fortsat strøm af våben og ammunition til Ukraine bliver finansieret med lån, bliver der flere penge på de årlige finanslove til at indfri konservative løfter om at genrejse Tyskland som industrination og – som der stod på de plakater med Merz, der indtil i sidste uge hang overalt i landet – at give tyskerne ”et Tyskland vi igen kan være stolt af.”\nDu kan høre mere om hvordan Merz vil gøre Europa \"uafhængigt\" fra USA i dette ekstra afsnit af stjerner og striber:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/afbrydelser-skilte-og-lyseroedt-toej-demokrater-sagde-fra-over-trump",
        "title": "",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-05T09:34:00+00:00",
        "author": "",
        "text": "Afbrydelser, skilte og lyserødt tøj:\nDemokrater sagde fra over for Trump\nDet demokratiske parti er splittet i spørgsmålet om, hvordan man skal sige fra over for Trump, fortæller USA-ekspert.\nLæs op\nInden Donald Trumps store tale i nat havde ledelsen i det demokratiske parti opfordret medlemmerne til ikke at lave demonstrationer eller stunts undervejs.\nDet profilerede medlem Nancy Pelosi\nhar sagt\n, at man i stedet skulle lade Trump \"stege i sit eget fedt\".\nMen det var ikke alle, der valgte at følge den opfordring, og under talen var der både skilte, buh-råb og afbrydelser.\n- Der er mange på venstrefløjen, der er kede af, hvor lidt modstand Demokraterne i Kongressen ind til videre har ydet mod Donald Trump, siger Jørn Brøndal, der er professor og leder af Center for Amerikanske Studier ved Syddansk Universitet.\nFå et overblik over protesterne i Kongressen her:\nDramatisk afbrydelse\nUnder talen stillede demokraten Al Green sig pludseligt op og råbte \"du har ikke noget mandat\" til Donald Trump.\nEfter flere advarsler blev Al Green til sidste smidt ud af Kongressen, da han nægtede at stoppe med at råbe ad præsidenten.\n- Det kan jeg ikke komme i tanke om, er sket før, lyder det fra Mads Dalgaard Madsen, der er tidligere indenrigspolitisk rådgiver ved den danske ambassade i Washington D.C. og nuværende USA-rådgiver i virksomheden Terma.\nDet er derimod slet ikke overraskende, at det netop var Al Green, der lavede optøjer, fortæller han.\n- Han er kendt for at lave de her stunts, hvor han på den ene eller anden måde prøver at forstyrre en begivenhed for at få rigtig meget opmærksomhed på sig selv.\n'Det er løgn'-skilte\nFlere demokrater havde medbragt skilte med budskaber som \"falsk\", \"det er løgn\" og \"Musk stjæler\", som de holdt op under talen.\nDa Trump netop er tiltrådt som præsident, kaldes talen ikke \"State of the Union\", som den vil gøre i hans andet, tredje og fjerde år som præsident. Men princippet er det samme.\n- Talen er gået fra at være en decideret afrapportering fra præsidenten, hvor medlemmer fra begge partier rejste sig op og klappede ad forskellige politikområder, til at være et partipolitisk cirkus, der er et billede på, hvor splittet USA er, siger Mads Dalgaard Madsen.\n- Hvert parti gør alt for at vise, at de enten er med eller imod præsidenten. Demokraterne rejste sig slet ikke, og republikanerne rejste sig nærmest og klappede efter hver sætning.\nProtestfarver\nEn række Demokrater, inklusiv Nancy Pelosi, havde taget lyserødt tøj på for at \"signalere protest mod Trumps politik, som påvirker kvinder og familier negativt\".\n- Lyserød er magten og protestens farve, sagde Teresa Leger Fernández fra New Mexico\ninden talen\n.\n- Det er på tide at opmuntre oppositionen og tale Trump imod højt og tydeligt.\nFlere Demokrater bar også blå og gule outfits i solidaritet med Ukraine.\nTrump svarede igen\nDet gik ikke Trumps næse forbi, at Demokraterne gennem hele talen nægtede at klappe, mens nogle også helt valgte at udvandre.\n- Dette er min femte af denne type tale til Kongressen. Og endnu en gang ser jeg på Demokraterne foran mig, og jeg indser, at der absolut ikke er noget, jeg kan sige for at gøre dem glade eller få dem til at stå eller smile eller klappe, sagde Trump.\nIfølge Mads Dalgaard Madsen udstillede de forskellige protester under talen den \"identitetskrise\", Demokraterne befinder sig i.\n- Det demokratiske parti har virkelig svært ved at finde en grimasse, der kan passe. De har svært ved at finde ud af, hvordan de lige skal angribe Donald Trump, siger han."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/tropisk-orkan-truer-australiens-oestkyst-kan-blive-en-svaer-tid",
        "title": "Tropisk orkan truer Australiens østkyst: 'Kan blive en svær tid'",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-05T07:45:00+00:00",
        "author": "Emma Amalie Oxenbøll",
        "text": "Tropisk orkan truer Australiens østkyst:\n'Kan blive en svær tid'\nDen tropiske orkan, Alfred, ventes at gå i land natten til fredag lokal tid.\nLæs op\nKlokken to natten til fredag lokal tid forventes en tropisk orkan at ramme Australiens østkyst.\nDen truer især området omkring Australiens tredjestørste by, Brisbane.\nOrkanen har fået navnet Alfred og er ifølge Australiens meteorologiske institut, Bureau of Meteorology (BOM), klassificeret som en kategori 2-cyklon.\nAlfred forventes at gå i land mellem Double Island Point i delstaten Queensland og Grafton i delstaten New South Wales - sandsynligvis ved Sunshine Coast, Brisbane og Gold Coast.\nIfølge den australske vejrtjeneste kommer Alfred med vindstød af orkanstyrke op til 155 kilometer i timen, hvilket svarer til 43 meter i sekundet.\nDet vil forhøje vandstanden markant, allerede inden den forventes at ramme kysten, og medføre livstruende stormflod.\n- Vi er nødt til at søge ly over de næste 48 timer og stå igennem, hvad der kan blive en svær tid, siger premierminister i New South Wales Chris Minns på et pressemøde.\nPopulær turistdestination\nIfølge det australske medie ABC News er det første gang siden 1974, at en tropisk orkan går i land i det område, hvor Alfred forventes at ramme.\nNormalt forekommer de tropiske cykloner nordligere i delstaten Queensland, hvor klimaet er mere tropisk.\nDe lokale myndigheder advarer om, at den udgør en alvorlig trussel mod både menneskeliv, infrastruktur og boliger.\nUdenrigsministeriet advarer også danske statsborgere i området og beder dem følge de lokale myndigheders anvisninger.\n- Den kraftige cyklon Alfred forventes at ramme Queenslands sydøstlige kyst og nordlige NSW Australien natten mellem torsdag den 06.03.2025 og fredag. Hold dig opdateret via medierne, skriver Udenrigsministeriet i\nen opdateret rejsevejledning\n.\nSamtidig opfordrer Udenrigsministeriets Borgerservice danskere i området til at kontakte deres pårørende, så de ved, om de er i god behold.\nDer forventes ifølge BOM at falde store mængder regn allerede fra torsdag, hvor over 700 skoler er midlertidigt lukket på grund af cyklonen.\nDet samme gælder en lang række flyafgange.\nForholdsregler skal tages i dag\nMyndighederne arbejder onsdag lokal tid på at oprette evakueringscentre.\nDet er samtidig ved at være et spørgsmål om timer, før det ikke længere er muligt at forberede sig mere, lyder det fra Queenslands premierminister David Crisafulli.\n- Vi beder folk om at tage de sidste skridt i dag, siger han til ABC.\nDet indebærer blandt andet at flytte sig fra de områder, der bliver hårdest ramt og følge lokale ordrer om at blive evakueret, hvis man er i de mest udsatte områder.\nEllers lyder anbefalingerne primært at sikre sit hjem mod oversvømmelser og vind.\nDet er under en måned siden, at den\ntropiske orkan Zelia bragede ind over Australiens vestkyst\nsom en kategori 4 orkan.\nPå dansk kalder man vejrfænomenet en tropisk orkan, men omkring Australien og i Det Indiske Ocean kaldes de for tropiske cykloner."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/trump-har-faaet-brev-fra-zelenskyj-ukraine-er-klar-til-komme-til-forhandlingsbordet",
        "title": "Trump har fået brev fra Zelenskyj: Ukraine er klar til at komme til forhandlingsbordet",
        "label": "",
        "theme": "Krigen i Ukraine",
        "badge": "",
        "datetime": "2025-03-05T05:56:00+00:00",
        "author": "Laura Kirkebæk-Johansson",
        "text": "Trump har fået brev fra Zelenskyj:\nUkraine er klar til at komme til forhandlingsbordet\nDen ukrainske præsident beklager fredagens katastrofale møde i Det Hvide Hus.\nLæs op\nDer skulle gå lang tid, før Donald Trump kom ind på den højspændte situation mellem USA og Ukraine i sin store tale til Kongressen i nat.\nFørst omkring talens afslutning fortalte den amerikanske præsident, at han tidligere på dagen havde modtaget et brev fra den ukrainske præsident, Volodymyr Zelenskyj.\n- I brevet står der, at \"Ukraine er klar til at komme til forhandlingsbordet hurtigst muligt for at komme tættere på varig fred. Ingen ønsker fred, mere end ukrainerne gør\", sagde Trump.\nIfølge Trump har Zelenskyj sagt til ham, at Ukraine er klar til at arbejde under Trumps \"stærke lederskab\" for at få en varig fred og underskrive den omdiskuterede mineralaftale med USA \"når som helst\".\n- Jeg sætter pris på, at han sendte dette brev, sagde Trump.\n- Sideløbende har vi haft seriøse forhandlinger med Rusland, og jeg har fået stærke signaler om, at de er klar til fred. Ville det ikke være smukt?\nHverken den ukrainske eller russiske regering har kommenteret på Trumps udtalelser i talen.\nZelenskyj beklager møde\nI fredags var Zelenskyj til et katastrofalt møde i Det Hvide Hus, hvor forhandlingerne om en mineralaftale mellem Ukraine og USA brød sammen.\nFor rullende kameraer begav Trump og Zelenskyj sig ud i et opsigtsvækkende skænderi, hvor Trump blandt andet beskyldte den ukrainske præsident for ikke at være klar til fred.\nZelenskyj endte med at forlade Det Hvide Hus uden en mineralaftale og med et anstrengt forhold til landets vigtigste militære støtte.\nDen amerikanske præsident forlangte efterfølgende en undskyldning fra sin ukrainske kollega.\nI går sagde kilder til nyhedsbureauet Reuters, at Trump ville annoncere mineralaftalen med Ukraine i sin tale, men det skete altså ikke.\nSe et uddrag af skænderiet i fredags her:\nI går skrev Zelenskyj et længere opslag\npå sine sociale medier\n, som lyder nogenlunde som det brev, Trump refererer til.\n- Vores møde i Det Hvide Hus i fredags gik ikke, som det skulle. Det er beklageligt, at det skete på denne måde. Det er tid til at gøre tingene rigtigt, skriver Zelenskyj.\nIfølge den ukrainske præsident er Ukraine klar til at underskrive en mineralaftale med et \"passende format\" når som helst.\nZelenskyjs opslag kom, samme dag som USA angiveligt suspenderede den militære støtte til Ukraine.\nDette er ikke officielt bekræftet af Det Hvide Hus eller Donald Trump.\nFå højdepunkterne fra Trumps tale her:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/valg-i-usa/morgenpost-fra-usa-saa-har-man-set-det-med-et-rally-i-kongressen",
        "title": "",
        "label": "Valg i USA",
        "theme": "Morgenpost fra USA",
        "badge": "",
        "datetime": "2025-03-05T04:49:00+00:00",
        "author": "",
        "text": "Morgenpost fra USA:\nSå har man set det med - et rally i Kongressen\nPræsident Donald Trump har i nat talt til den amerikanske kongres. Her er højdepunkterne.\nLæs op\nHusker man et år tilbage til præsident Joe Bidens sidste State of the Union-tale - jeg tør godt love, at Biden ikke vinder flere præsidentvalg - så var den helt store historie, at han rent faktisk kom igennem talen.\nMeget er sket det seneste år. Og Donald Trump har i nat talt til den samlede amerikanske Kongres. Talen hedder ikke State of the Union, fordi det er første år i præsidentskabet, men den fungerer mere eller mindre på samme vis. Og så alligevel ikke.\nFor selvom Donald Trump delte sine tanker om tingenes tilstand, så mindede talen mere om en tale fra et vælgermøde eller et rally.\nJeg har forsøgt at samle nogle af de vigtigste pointer og temaer i denne\nMorgenpost fra USA\n.\nMigration\nTrump lagde fra land med grænsen og den illegale migration, som er kommet under kontrol, efter han blev indsat. I februar 2025 kom lidt over 8.000 illegale migranter ind i USA -samme måned sidste år var det omkring 140.000.\n\"I diskuterede,\" sagde Trump henvendt til de demokratiske politikere i salen, \"hvilke love, der skulle til for at få styr på grænsen.\"\n- Det viser sig, at vi bare skulle bruge en ny præsident.\nDet skulle ikke være sidste gang, Trump rettede skyts mod demokraterne i salen og de ditto mod ham.\nTrump promoverede regelmæssigt sine planer om masseudvisninger under valgkampen. Og i talen bad han Kongressen godkende finansiering, så han kan \"gennemføre den største udvisningsoperation i amerikansk historie.\"\nIngen mænd i kvindesport\nPayton McNabb, en tidligere high school-volleyballspiller fra North Carolina, blev hædret af præsident Donald Trump under talen.\nMcNabb var til stede i salen, mens Trump ret så malerisk beskrev, hvordan hun var blevet alvorligt skadet i 2022, da en transkønnet modspiller under en kamp slog bolden i hendes ansigt, hvilket resulterede i en hjernerystelse, en hjerneblødning og permanent piskesmæld.\nSiden da har McNabb været en fremtrædende fortaler for at beskytte kvinders sportsgrene og har arbejdet for at forhindre biologiske mænd i at konkurrere i kvindesport. Hun deltog i februar i et arrangement i Det Hvide Hus, hvor præsident Trump underskrev bekendtgørelsen \"No Men in Women's Sports\"\nSenatets demokrater blokerede mandag et republikansk forslag, der havde til formål at forhindre transkønnede kvinder og piger i at deltage på skolehold, der er forbeholdt kvindelige elever.\nTrump fortsatte med at henvise til en række symbolske handlinger, han har taget, herunder sine erklæringer om, at der kun er to køn, at engelsk nu er landets officielle sprog, at han har omdøbt Den Mexicanske Golf til Amerikas Golf, og at han omdøber Denali i Alaska til Mount McKinley.\n- Vores land vil ikke længere være woke, opsummerede han.\nÆg-konomien\nDonald Trump understregede i talen, at der arbejdes hårdt på at få priserne ned. Her fremhævede han de høje æg-priser.\n- Joe Biden lod især prisen på ÆG løbe løbsk – og vi arbejder hårdt på at få den ned igen. En vigtig del af vores kamp mod inflation er at reducere energipriserne hurtigt.\n- Den tidligere administration skar antallet af nye olie- og gaslicenser ned med 95 procent, bremsede rørledningsbyggeri til et fuldstændigt stop og lukkede mere end 100 kraftværker. Vi har aldrig set noget lignende, sagde Trump.\nDette er misvisende. Prisen på æg steg kraftigt under Biden-administrationen, men det skyldtes en fugleinfluenza, som har decimeret fjerkræbestande i USA.\nDOGE\nTrump fremhævede det Elon Musk-styrede agentur for regeringseffektivisering, DOGE.\nMusk bekæmper ifølge Trump inflation ved at begrænse spild af penge. Herefter nævnte Trump en lang række eksempler på udgifter, som USA ikke længere skal have. Men de udgifter, han fremhævede, såsom 10 millioner dollar til mandlig omskæring i Mozambique, udgør imidlertid en lille brøkdel af den nationale gæld på 36 trillioner dollar.\nTrump fortsatte med at hævde, at \"ingen har hørt om\" det afrikanske land Lesotho, mens han oplistede de hjælpe- og udviklingsprogrammer, han havde lukket ned.\nVarsling af ny straftold\nFra 2. april vil der blive indført \"gengældelsestold\" på varer fra de fleste af USA's handelspartnere, meldte præsidenten.\nFra scenen erkendte Trump, at der vil komme en periode med 'lidt ballade' i forbindelse med indførte toldsatser.\n- Men det er hurtigt overstået, lød det.\nIfølge Trump handler toldsatserne ikke bare om at redde amerikanernes job, 'men også den amerikanske sjæl'.\nGrønland blev nævnt\nPræsident Trump gentog, at USA har brug for Grønland af hensyn til den nationale og internationale sikkerhed.\n- Og jeg tror, vi kommer til at få det. På den ene eller anden måde. Vi kommer til at få det, fortsatte han.\nMin gode kollega Philip Khokhar så talen i Kongressen. Han har sendt denne analyse af, at Trump nævner Grønland, til mig:\nOpråb fra/til demokraterne\n- Lad os arbejde sammen, og så kan vi i sandhed gøre Amerika fantastisk igen, sagde han henvendt til den demokratiske del af salen.\nFlere end en rystede på hovedet.\n- Hvorfor ikke - bare for i aften - deltage i fejringen af alle de store bedrifter, vi har opnået for vores nation, spurgte Trump i begyndelsen.\n- Der er absolut intet, jeg kan sige, der vil gøre dem glade, få dem til at rejse sig, smile eller applaudere, sagde han videre henvendt til demokraterne.\nDemokraterne har internt debatteret, hvordan de skal håndtere denne første kongrestale i præsident Trumps anden embedsperiode. Flere valgte at boykotte den helt, heriblandt Alexandria Ocasio-Cortez fra New York, som ville lave opslag på sociale medier i stedet, samt senator Chris Murphy fra Connecticut, der forudsagde, at den vil være en \"farce\" og et \"MAGA-pep rally.\"\nOg så var der Al Green - texansk medlem af Repræsentanternes Hus - ikke at forveksle med ham, der sag \"Love and happiness\" og \"Lets stick together\". Al Greens ærinde var det modsatte. Han valgte at afbryde Trumps tale og blev til sidst ført ud af betjente.\nFlere demokrater havde medbragt skilte påskrevet kritik af Donald Trump samt Elon Musk.\nIgen og igen henvendte Trump sig til dem i publikum med foragt. Ingen demokrater rejste sig op under talen. Alle republikanere gjorde. Det var et billede på det delte USA.\nOg måske er det et meget fint sted at ende denne\nMorgenpost fra USA\nom Trumps tale, som ifølge CNN var den længste nogensinde af sin slags.\nDet var Morgenpost fra USA med sidste nyt. Vi skrives ved i morgen, hvor Donald Trump har været præsident i 45 dage."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/donald-trump-byder-groenlaenderne-velkommen-til-usa-i-sin-tale-til-kongressen",
        "title": "Donald Trump byder grønlænderne velkommen til USA i sin tale til Kongressen",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-05T04:34:00+00:00",
        "author": "Dennis Kragelund",
        "text": "Donald Trump byder grønlænderne velkommen til USA i sin tale til Kongressen\nUSA's præsident lover at gøre grønlænderne rige og holde dem sikre, hvis de vælger USA frem for Danmark.\nLæs op\nCirka halvanden time inde i sin store tale til Kongressen sagde den amerikanske præsident, Donald Trump, at han byder grønlænderne velkommen, hvis de vælger USA frem for Danmark.\n- Og jeg har også en besked i aften til de utrolige mennesker i Grønland. Vi støtter stærkt jeres ret til at bestemme jeres egen fremtid. Og hvis I vælger det, byder vi jer velkommen til De Forenede Stater, sagde præsidenten.\nDonald Trump fortsatte med at gøre rede for, hvordan USA har brug for Grønland for national sikkerhed og endda international sikkerhed, og han sagde, at USA arbejder sammen med alle involverede for at prøve at få det.\nOg så kom han med flere klare løfter til grønlænderne, hvis de skulle vælge USA.\n- Vi vil holde jer sikre. Vi vil gøre jer rige, og sammen vil vi føre Grønland til højder, som I aldrig har troet var mulige før. Det er en meget lille befolkning, men et meget, meget stort stykke land og meget, meget vigtigt for militær sikkerhed.\nOg så sluttede han med ordene\n- Og jeg tror, vi kommer til at få det (Grønland, red.). På den ene eller den anden måde, vi får det.\nFå reaktioner på talen og seneste nyt i vores liveblog:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/i-nat-goer-trump-status-her-er-hans-stoerste-forandringer-af-usa-indtil-videre",
        "title": "",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-04T20:46:00+00:00",
        "author": "",
        "text": "I nat gør Trump status. Her er hans største forandringer af USA. Indtil videre\nKongressen har i dag inviteret præsidenten til at give en status over landets tilstand.\nLæs op\n- I morgen bliver en stor dag. Jeg kommer til at fortælle det, som det er, skrev Donald Trump i versaler på sit\neget sociale medie Truth Social\ni går.\nMed andre ord er der lagt i kakkelovnen til lidt af en tale, når præsidenten i nat dansk tid taler i Kongressen.\nMen Trumps tale falder også på et tidspunkt, hvor hans popularitet er dalende\n.\nFaktisk er han lige nu den næstmest upopulære præsident efter godt 45 dage i embedet. Kun Trump selv tilbage i 2017 havde ringere popularitetsmålinger, end Trump har i dag.\nDerfor bliver det spændende at høre, hvordan han vil gøre status over egen præstation.\nSærligt interessant bliver det at høre, hvad Trump siger om Ukraine set i lyset af fredagens \"besøg\" fra Ukraines præsident, Volodomyr Zelenskyj, der endte i mundhuggeri, samt dagens historie om, at USA skulle være beredte på helt at fjerne den militære støtte til Ukraine.\nMen inden Trump gør status, kan du her få et overblik over nogle af de mere vigtige og væsentlige ting, han rent faktisk har gennemført - og ikke kun lovet.\nElon Musk og DOGE er gået i kødet på det føderale USA\nI USA er der for nylig blevet gennemført omfattende afskedigelser blandt offentligt ansatte. Under Trumps administration har Elon Musk, der leder Department for offentlig effektivisering (DOGE), iværksat en betydelig reduktion af den føderale arbejdsstyrke.\nIndtil videre\ner over 30.000 offentligt ansatte blevet afskediget\n, primært dem med mindre end to års anciennitet, da disse har færre jobbeskyttelser. Derudover er der tilbudt fratrædelsesordninger til yderligere 75.000 ansatte.\nDer er omkring to millioner offentligt ansatte i USA.\nAfskedigelserne har ramt flere ministerier og føderale agenturer, herunder Energiministeriet, Veteranministeriet og Small Business Administration.\nOgså USAID, verdens største udlandsbistandsprogram, er blevet berørt, hvilket har ført til bekymringer om, hvordan bistandsprojekter og humanitære programmer vil blive påvirket globalt.\nNedskæringerne har skabt betydelig uro blandt de føderale ansatte og har ført til juridiske udfordringer samt kritik af administrationens metoder og prioriteringer.\nMigranter afvises og udvises\nI\nfebruar 2025 forventes antallet af anholdelser ved USA's sydlige grænse at nå et historisk lavpunkt\n. Prognoser fra grænsemyndighederne indikerer omkring 8.500 anholdelser, hvilket er en betydelig nedgang fra de 141.000 anholdelser i februar 2024 og 29.000 i januar 2025.\nNedgangen tilskrives Trumps administration, der har implementeret strenge tiltag såsom et omfattende asylforbud, udsendelse af militære tropper til grænsen og indgåelse af aftaler med Mexico og centralamerikanske lande om at modtage deporterede migranter.\nTrumps administration har gjort et stort nummer ud af vise, at migranter blev udvist af USA. Myndighederne har blandt andet delt optagelser på sociale medier af migranter, der var blevet lagt i håndjern og deporteret med militærfly tilbage til deres hjemland i Syd- og Latinamerika.\nDa deportationerne var på deres højeste i begyndelsen af februar,\nblev omkring 7.300 deporteret på en uge\ntil deres respektive hjemlande.\nEn gennemsnitlig uge sidste år\nblev omkring 5.200 deporteret.\nTrump-loyalister er indsat på vigtige poster i regeringen\nMed én enkelt undtagelse er samtlige af præsident Trumps nominerede til ministerposter blevet godkendt af Kongressen. Matt Gaetz, et kongresmedlem fra Florida og en loyal Trump-støtte, blev oprindeligt nomineret til justitsministerposten.\nHan trak dog sin nominering tilbage i november 2024 – altså før Trump blev indsat – på grund af anklager om seksuelle overgreb, som skabte debat og distraktion omkring hans kandidatur.\nOg så måtte vicepræsident J.D. Vance sikre flertallet for nomineringen af forsvarsminister Pete Hegseth, da tre republikanske senatorer; Susan Collins, Lisa Murkowski og Mitch McConnell, stemte imod nomineringen sammen med alle demokratiske senatorer.\nDerudover er Trumps nomineringen gået nogenlunde gnidningsfrit igennem.\nHeriblandt Kash Patel som ny chef for forbundspolitiet, FBI. Patel er kendt som en tæt Trump-allieret, og udnævnelsen af ham er blevet fejret af yderligtgående grupper, der ser det som en mulighed for mindre føderal overvågning af deres aktiviteter. Dette har yderligere forstærket frygten for, at FBI under Patels ledelse kan blive politiseret og anvendt til at fremme bestemte politiske agendaer.\nDer er nu kun to køn i USA\nI Donald Trumps USA kan man være mand eller kvinde. Det gjorde præsidenten klart ved at underskrive et såkaldt dekret, der blandt andet trækker tidligere dekreter tilbage, som skulle fremme alt fra mangfoldighed til inklusion af etniske minoriteter og LGBT+-rettigheder.\nDekretet definerer kønnene som \"uforanderlig biologisk klassifikation som mand eller kvinde\". Ens køn bliver – ifølge dekretet – fastlagt ved undfangelsen, og man kan altså ikke ændre køn senere hen i livet på papiret.\nDekretet fjerner også begrebet \"kønsidentitet\", som handler om en persons egen opfattelse af sit køn, uafhængigt af biologiske faktorer. Det anerkendes ikke længere som en gyldig måde at identificere sig på eller som en erstatning for det biologiske køn.\nDonald Trump har i det hele taget taget et opgør med D.E.I- politikken, som det hedder i USA, altså diversitets-, ligheds- og inklusionspolitikken. Han har for eksempel valgt at hjemsende offentligt ansatte, der arbejder med DEI. Noget, som den forhenværende præsident, Joe Biden, indførte.\nBenådninger af stormløbere i forbindelse med 6. januar\nDonald Trump havde ikke været præsident i mange timer, før han benådede stort set alle, der har modtaget straffe for deres medvirken til stormløbet på Kongressen, hvor fem personer mistede livet, og adskillige blev såret, herunder 140 politibetjente.\nDonald Trump blev spurgt til sine omkring 1.500 benådninger i forbindelse med Stormen på Kongressen den 6. januar 2021 og han sagde, at de dømte for stormløbet \"har siddet mange år i fængslet, og at mordere end ikke sidder lige så længe i fængsel\" i USA.\nDonald Trump blev som bekendt også sigtet for sin rolle i at opildne demonstranterne den 6. januar 2021. En sag, som den særlige anklager bad om at få henlagt, efter Trump vandt præsidentvalget i 2024.\nSigtelserne imod Trump blev i forvejen stærkt svækket i juli 2024, da Højesteret i USA fandt, at den siddende præsident har immunitet i en lang række sager, og at Trump muligvis ikke kan retsforfølges for sin rolle i angrebet.\nTrump taler til Kongressen klokken 03.10 natten til onsdag dansk tid. Du kan se talen og følge vores liveblog på dr.dk."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/analyse-verdens-vigtigste-kedeligste-politiske-kongres-har-skabt-en-hel-industri-der",
        "title": "ANALYSE: Verdens vigtigste, kedeligste politiske kongres har skabt en hel industri, der har til opgave at 'læse teblade'",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-04T19:33:00+00:00",
        "author": "",
        "text": "ANALYSE:\nVerdens vigtigste, kedeligste politiske kongres har skabt en hel industri, der har til opgave at 'læse teblade'\nI Donald Trump-æraen virker kinesisk politik endnu mere kedelig end normalt, men det gør den ikke mindre vigtig\nLæs op\nEn gang om året holder de et stort politisk møde i Beijing. Det er vigtigt, og der bliver sagt en helt masse vigtige ting af vigtige mennesker. Problemet er bare, at det er møgkedeligt.\nHøjdepunktet ved mødet, der kaldes Folkekongressen i daglig tale, er premierministerens arbejdsrapport. Premierministeren, der for nuværende er en mand ved navn Li Qiang, bruger en times tid på at læse op fra et stykke papir med en lang række fakta om, hvor godt et arbejde regeringen har gjort i det forgangne år.\nHøjdepunkter er korn- og stålproduktion for det overståede år, samt bnp-målsætning for det kommende år.\nPremierministeren, der står på et podie, mens næsten 3.000 kommunister sidder og lytter nøje efter, er officielt chef for den kinesiske regering; Xi Jinping, der sidder lige bagved og stirrer ham i nakken, er chef for partiet, militæret og så er han også præsident og en masse andet.\nDet er i sidste ende ham, der bestemmer alt i Kina.\nRigeligt med problemer at diskutere\nDet hænder, at premierministeren taler om nogle af de mange problemer i det kinesiske samfund. Sidste år nævnte han for eksempel, at der er overkapacitet i kinesisk økonomi, altså at man producerer mere, end man har brug for.\nEt par måneder senere tog Xi Jinping dog på besøg i Europa og fortalte Frankrigs præsident, Emmanuel Macron, at der ingen overkapacitet er i Kina. Og hvis han siger det, så er det sådan.\nSiden da har regeringens propaganda-apparat besluttet, at \"overkapacitet\" er ondsindet amerikansk propaganda.\nPå den måde bliver premierministerens tale til Folkekongressen en smule ligegyldig. Og dermed bare lidt lang og kedelig. Det burde ikke være sådan.\nEn politisk skillevej\nDet kinesiske politiske system står ved lidt af en skillevej. De sidste 20 år har man givet ting til borgerne. Kineserne er blevet rigere, sundere, stærkere og så videre og så videre. Penge til højre og venstre.\nNu er økonomien mere træg, og politik i Kina skal til at handle om at omfordele ressourcer. Ligesom det, politikere for det meste gør i Danmark.\nI Kina skal man have hævet pensionsalderen, man skal få indført en ejendomsskat, man vil beskytte miljøet - men fastholde svinende industri, man vil vokse økonomien - men også regulere den meget mere.\nDet er frodig jord for gode politiske diskussioner, og det store spørgsmål om, hvilket Kina man ønsker sig. Men ikke her. Ikke til en politisk kongres.\nDet bliver i familien\nProblemer i Kina løses \"indenfor familien\": For kineserne betyder \"familien\" Det Kinesiske Kommunistparti. Og for verden udenfor Kina, alle os andre, betyder det, at vi ikke skal blande os i, hvilke problemer Kina kæmper med, eller hvordan de tænker sig at løse dem.\nAftenen før Folkekongressen skriver det statsejede nyhedsbureau Xinhua at \"nogle vestlige mediers fiksering på kinesisk økonomis problemer bare viser, hvor fordomsfulde og agenda-drevne, de er.\"\nProblemerne skal løses i familien. Og for bordenden sidder Xi Jinping.\nSå den måde, man løser problemer i Kina nu om dage, er ved at Xi Jinping stiller sig op og giver en tale, hvor han siger noget a la, \"vi skal blive bedre til at blive bedre\".\nOg så er det ellers op til alle under Xi Jinping at finde ud af, hvad han mener, når han siger, \"vi skal blive bedre til at blive bedre.\"\nAlle de lokale politikere og bureaukrater sætter sig ned og læser Xis tale, og så laver de en plan for, hvordan Kina bliver bedre til at blive bedre.\nNogle gange lykkedes det, andre gange lykkedes det ikke.\nHvis det lykkedes, er det takket være Xi. Hvis det ikke lykkedes, er det, fordi folk ikke forstod ham rigtigt. Det er lige, som enhver chef kunne ønske sig det.\nForklaringsproblemer\nProblemet er, at det er ikke særlig spændende rent nyhedsmæssigt, fordi det er svært at forklare, hvad \"at blive bedre til at blive bedre\" rent faktisk betyder.\nEn ven fra den statsejede tv-station her i Kina fortæller mig, hvor svært det er at finde mening i kommunistpartiets ordsalat. Hans opgave er at forklare, hvad der foregår i Kina til udlændinge på engelsk, men de højtflyvende politiske paroler er for mærkelige, så hans hold bruger mere tid på at diskutere, hvad de mener og ikke mener, fremfor at forklare det til os dødelige.\nFor det meste ender de med at finde en udlænding, der ser lidt sjov ud, til at forklare det,\nså man ikke bliver distraheret af, at det han siger, ikke giver mening\n.\nTeblads-læser industrien\nFordi politikken er så, bogstaveligt talt, intetsigende, eksisterer der en hel industri, der har til opgave at \"læse teblade\".\nDe kigger på, hvilke bøger Xi har i bogreolen, når han taler, farven på slipset, hvilke blomster, der på bordet til møderne, hvem af de gamle mænd, der har farvet deres hår sort, i hvilken rækkefølge de kommer ind i salen, hvor Xi Jinping går hen til sit første møde efter premierministerens tale, og så videre og så videre.\nEn dybt fascinerende industri, der kun vokser i størrelse og betydning, i takt med at det bliver sværere at kigge ind i det politiske system i Kina. Det var det samme, man gjorde i det gamle Sovjetunionen for at finde ud af, hvem og hvad der betød noget der. Man gør det fortsat med Nordkorea.\nTrump trækker al fokus\nMest fascinerende er dog, hvor ligeglade kineserne er med den her kongres.\nDe synes, det er meget sjovt, at jeg får lov til at komme ind i Folkets Store Hal, men de er ikke vildt interesserede i det politiske indhold. De bruger deres tid på at følge med i, hvad præsident Trump ovre i USA har skrevet online, mens vi lå og sov.\nDet har mindre betydning for deres liv, end hvad der foregår på kongressen i Beijing disse dage, men det er bare betragteligt mere underholdende og ligetil end endnu en intetsigende Folkekongres."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/tyske-partier-vil-lempe-gaeldsbremse-og-sende-milliarder-til-ukraine",
        "title": "Tyske partier vil lempe gældsbremse og sende milliarder til Ukraine",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-04T19:24:00+00:00",
        "author": "",
        "text": "Tyske partier vil lempe gældsbremse og sende milliarder til Ukraine\nCDU og SPD er enige om at lempe Tysklands gældsbremse for at tillade højere forsvarsudgifter.\nLæs op\nTysklands mulige kommende kansler Friedrich Merz vil støtte en øjeblikkelig godkendelse af en bistandspakke på tre milliarder euro til Ukraine.\nDerudover er det konservative tyske parti CDU og det socialdemokratiske parti SPD blevet enige om at lempe gældsbremsen, der sætter loft over, hvor meget gæld staten kan optage.\nDet skal være med til at øge de tyske forsvarsudgifter. Samtidig foreslås oprettelsen af en infrastrukturfond på 500 milliarder euro.\nDet siger lederen af CDU, Friedrich Merz, tirsdag, skriver Reuters.\nMilliarder kan godkendes uden for budget\n- Vi er opmærksomme på omfanget af de opgaver, der ligger foran os, og vi ønsker at tage de første nødvendige skridt og beslutninger, siger Merz.\nMerz fortæller på et pressemøde, at han vil mødes med den afgående kansler, Olaf Scholz, onsdag \"for at tale om den presserende hjælp, der er nødvendig for Ukraine\".\nDe tre milliarder euro, der svarer til omtrent 22 milliarder kroner, kan godkendes nu som udgift uden for budgettet, siger Merz ifølge AFP.\nCDU holder i øjeblikket samtaler med SPD om at danne en koalitionsregering.\nForhandlingerne finder sted i en tid, hvor det ser ud til at være lederne i Europa, der skal føre an i forsøget på at skabe fred i Ukraine.\nEU skal drøfte mere støtte til Ukraine\nIfølge Merz \"haster det meget\" for Tyskland at blive enig om, hvordan landet finansierer en stigning i udgifterne til forsvar og bistand til Ukraine. Det sagde han mandag til dpa.\nHan sagde også, at CDU og SPD bør prøve at komme frem til en aftale før et EU-topmøde i Bruxelles torsdag.\nMere støtte til Ukraine er blandt de emner, som EU's 27 stats- og regeringschefer skal diskutere på topmødet.\nCDU fik 28,5 procent af stemmerne til det tyske forbundsvalg, der blev afholdt den 23. februar.\nSom valget faldt ud, ligner det ifølge tyske kommentatorer en ny regering mellem CDU og SPD med Merz som kansler.\n/ritzau/"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/analyse-trump-mener-vaere-haevet-over-loven",
        "title": "ANALYSE: Trump mener at være hævet over loven",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-04T18:39:00+00:00",
        "author": "",
        "text": "ANALYSE:\nTrump mener at være hævet over loven\nPå bare seks uger har USA's præsident væltet den vestlige verdensorden og taget kontrol med de mest magtfulde magt-institutioner i Washington\nLæs op\nNogle gange føles det, som om historien står stille. År går uden de store omvæltninger.\nAndre gange føles det, som om at årtiers historie sker på få uger.\nDet er sådan en periode, vi gennemlever netop nu.\nDer er gået seks uger, siden Donald Trump blev indsat som USA's 47. præsident, og i det korte tidsrum er det politiske fundament for vores del af verden væltet.\nI sidste uge kunne hele verden følge den pinefulde ydmygelse af Ukraines præsident i Det Hvide Hus.\nHvis nogen var i tvivl inden da, så stod det nu klart, at vi med Trump som præsident er alene hjemme i Europa.\nFor første gang siden Anden Verdenskrig er USA ikke længere den allierede, som i 80 år har garanteret fred og frihed i Europa. En fred, som vi har bygget vores velstand på - en velstand, som er grundlaget for vores velfærdsstater.\nVi står på tærsklen af en ny og uforudsigelig epoke, hvor den regelbundne verdensorden, som USA har været garant for, ser ud til at være slut.\nStår det til præsident Trump, vicepræsident J. D. Vance og verdens rigeste individ og rådgiver i Det Hvide Hus, Elon Musk, skal USA nu bruge sin kolossale politiske, økonomiske og militære magt til at presse indrømmelser ud af alverdens lande - og de lande, USA har størst magt over, er selvsagt landets allierede og tætte samarbejdspartnere som for eksempel Ukraine, men også Danmark og resten af Europa.\nTrumps anden periode kommer ikke til at ligne den første\nDet er svært at overdrive, hvor store konsekvenserne kan blive:\nFor de seneste 80 år med USA som garant for en sammenhængende international økonomi og regelbunden orden, frihandel og øget bevægelighed for mennesker og varer har skabt kolossal velstand og den fred, mange af os tager for givet.\nI modsætning var de 100 år, som gik forud, præget af protektionisme og handelskrige og af nærmest konstante krige og konflikter oftest om territorier og landområder.\nEr det en lignende historisk epoke, vi nu risikerer at bevæge os ind i?\nMeget afhænger af Donald Trump. Som præsident kan han egenhændigt starte en handelskrig, fjerne den militære støtte til Ukraine og få Nato til at bryde sammen ved at så tvivl om alliancens musketér-ed: At et angreb på ét land er et angreb på alle.\nMen vil han virkelig gøre det? Overlevede verden trods alt ikke de fire år, hvor han var præsident sidst?\nJo, men denne gang er alt anderledes. Første gang var Trump uforberedt og uerfaren i den politiske arena og omgav sig med garvede folk, som til dels kunne dæmme op for hans løbende angreb på demokratiets institutioner.\nDenne gang er Trump omgivet af folk, som har brugt fire år på at forberede hans politiske comeback. De har i detaljer udarbejdet Trumps America First-agenda med snesevis af færdigudviklede policy papirer, præsidentielle dekreter og lange lister over MAGA-folk, der er 100 procent loyale - ikke nødvendigvis over for forfatningen eller nationen, men over for Donald Trump.\nDenne gang har amerikanerne valgt en præsident velvidende, at han er en dømt kriminel og stod bag, hvad der bedst kan beskrives som et mislykket kupforsøg i 2021, hvilket tegner et tydeligt billede af den dybe samfundsmæssige krise i USA:\nSyv ud af ti amerikanere siger i målinger, at de anser deres politiske system for at være korrupt - styret af de få på bekostning af de mange. De har langt hen ad vejen ret, for i USA kan politisk indflydelse købes for penge, hvad netop Elon Musk er et indlysende eksempel på.\nResultatet af den lovlige politiske korruption er, at uligheden er eksploderet og er blevet en bombe under demokratiet.\nDen store udrensning er sat i gang\nAmerikanerne har valgt Trump til at rive det politiske system ned, og hvis man anstrenger sig for at kigge igennem den sky af dekreter, provokerende udmeldinger og trusler, som har præget de første seks uger af Trumps anden præsidentperiode, så tegner der sig allerede et billede af, hvad amerikanerne får i stedet.\nTrump er i færd med at udrense toppen af de magtbastioner i den føderale centraladministration, som traditionelt har været apolitiske, og erstatte de fyrede ledere med loyale MAGA-folk:\nDet sker i alle dele af de institutioner, som har ret til at bruge magtmidler - militæret, Justitsministeriet, forbundspolitiet og efterretningstjenesterne. Trump lovede i valgkampen at forfølge sine politiske modstandere og kritiske medier, nu har han mulighed for at opfylde det valgløfte.\nTrump fyrede for eksempel nationens øverste militære leder forleden, general C. Q. Brown Jr., som udfyldte rollen som Joint Chiefs of Staff og nærmeste militære rådgiver for præsidenten og erstattede ham med generalløjtnant John Dan Caine, som ikke opfylder nogle af de krav, der hidtil har været gældende for at nå den højeste tinde i militæret - men som til gengæld er en MAGA-tilhænger, som ifølge Trump selv har sagt, at han er villig til at dø for præsidenten.\nPå samme måde består toppen af forbundspolitiet, FBI, nu af en topchef, som konsekvent har viderekolporteret Trumps store valgløgn - at han vandt præsidentvalget i 2020, hvor han som bekendt tabte til Joe Biden - og en vicedirektør, der er konspirationsteoretiker og MAGA-podcaster.\nToppen af Justitsministeriet består nu af to af Trumps personlige advokater, som har forsvaret ham i talrige retssager med anklager om alt fra spionage til kupforsøg, hvilket flugter godt med Trumps løfte i valgkampen om at bruge netop Justitsministeriets magtapparat til at forfølge og ramme politiske modstandere og folk, som har deltaget i opklaringsarbejdet efter stormen på Kongressen.\nSamtidig har Trump givet Elon Musk frie hænder til et brutalt angreb på embedssystemet i den føderale regering. Musk hævder at målet er at finde korruption og frås, men resultaterne på det område har været mere end spinkle. Til gengæld virker operationen, hvis målet er at fjerne kompetente og apolitiske embedsfolk, som kan erstattes med folk fra listerne over loyale MAGA-folk.\nEn del af Musks angreb på statens institutioner er åbenlyst ulovlige og er blevet blokeret af dommere ved føderale domstole - som Trump nu truer med at fjerne.\nIngen modsigelser i det republikanske parti mod Trump\nHvis nogen stadig skulle være i tvivl om Trumps hensigter med truslerne mod dommerstanden, så skrev præsident selv for nyligt på sit sociale medie, at \"den, som redder nationen, overtræder ingen love.\"\nMed andre ord: Trump mener at være hævet over loven, fordi hans mål helliger midlerne.\nHidtil har det republikanske flertal i Kongressen givet ham ret, endda når Trump har tiltaget sig magt, som netop Kongressen ifølge forfatningen har eneret på - nemlig \"the power of the purse,\" som amerikanerne siger det: Magten til at træffe beslutninger og vedtage love og programmer, som betales af skatteydernes penge.\nHvorfor gør det republikanske flertal ikke oprør? Fordi de republikanske politikere ved, hvad prisen kan være for at sige Trump imod. Had på sociale medier, dødstrusler og nærmest en garanti for at miste jobbet ved næste valg.\nMed de værktøjer er det lykkedes Donald Trump at forvandle det republikanske parti til noget, der minder om en personlighedskult, hvor der kun er plads til ja-sigere, som bekender sig offentligt til Trumps løgn om valgsvindel fra 2020 og ikke siger lederen imod.\nAlt det er sket på bare seks uger.\nUSA's nye præsident har væltet den verdensorden, der har gjort den vestlige alliance til verdens stærkeste i de sidste 80 år. Han har vendt Europa og Danmark ryggen. Hans handlinger hjemme viser, at han har tydelige autokratiske ambitioner, og ingen ser ud til at kunne bremse ham."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/forsker-russiske-medier-fremsaetter-skaenderiet-som-trump-og-rusland-arbejder-en",
        "title": "Forsker: 'Russiske medier fremsætter skænderiet som, at Trump og Rusland arbejder for en fredsplan",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-04T17:37:00+00:00",
        "author": "Villads Rostrup",
        "text": "Forsker:\n'Russiske medier fremsætter skænderiet som, at Trump og Rusland arbejder for en fredsplan\nIfølge russiske medier bliver Ukraines ægte intentioner med krigen afsløret nu.\nLæs op\nSkænderi\ni Det Ovale Kontor.\nManglende taknemmelighed fra den ukrainske præsident.\nOg i dag melder flere medier\n, at USA har sat dets militære støtte til Ukraine på pause.\nDe seneste dages udvikling har givet de russiske medier grund til at trække på smilebåndet.\n- Der har været en hoverende stemning i de russiske tv-medier. De skrevne medier har fokuseret på USA, der er trætte af al den støtte til Ukraine, og Zelenskyj, der ydmyget måtte forlade Det Hvide Hus.\nSådan siger Kristina Aleksandrovna Pedersen i et interview til 'Tiden'. Hun er postdoc på CBS og forsker i autoritære regimer og informationskontrol med fokus på Rusland.\nDet russiske mediebillede\nI fredags kom Zelenskyj, den amerikanske præsident, Donald Trump, og vicepræsidenten, J.D. Vance, op at tottes, da Ukraines præsident var på besøg i Det Hvide Hus.\nSiden da er der i de russiske medier blevet tegnet et billede af, at nu bliver Ukraines ægte intentioner med krigen afsløret.\nIfølge Kristina Aleksandrovna Pedersen fremsætter de russiske medier skænderiet som, at Trump og Rusland arbejder for en fredsplan, og at Zelenskyj er imod.\n- Der tegnes altså et billede af, at Zelenskyj bare sidder respektløst og skændes med USA’s præsident i Det Hvide Hus, siger hun.\nOg det går altså hånd i hånd med Trumps udtalelser om, at Zelenskyj gambler med tredje verdenskrig.\nKristina Aleksandrovna Pedersen påpeger nemlig, at det er en pointe, som Rusland gerne vil fermhæve:\n- At det i virkeligheden er vesten og især Ukraine, som introducerer en ustabilitet til verdensordenen, og Rusland bare beskytter sig selv og skaber fred.\nDen russiske strategimaskine\nDet kan virke lidt selvmodsigende fra russernes side, når der nu tales pænere om USA i de russiske medier.\nDen russiske fortælling har gennem de seneste tre år med krig også handlet om, at USA var en af fjenderne.\n- Rusland har jo fra starten af krigen kørt på det narrativ, at Ukraine har gjort klar til at angribe dem, at de muligvis har haft atomvåben, og i virkeligheden er det, fordi Nato udvider, og Ukraine er USA’s dukke, siger Kristina Aleksandrovna Pedersen.\n- Pludselig er det ikke længere USA, der er truslen, men Europa.\nIfølge Kristina Aleksandrovna Pedersen er det vigtig at huske, at russerne smider den ene historie i hovedet på folk efter den anden:\n- På den ene side kan Zelenskyj være narkoman og inkompetent, på den anden side kan han være korrupt og ond, eller også er han USA’s eller Europas dukke, siger hun.\nDet er altså en velkendt strategi, når det kommer til at påvirke befolkningen, så de bliver udmattede af nyhedsdækningen.\n- Hvis man bliver ved med at kaste forskellige historier og narrativer, der er modstridende, op i luften, så bliver folk simpelthen bare trætte, siger siger Kristina Aleksandrovna Pedersen.\nOg hvis folk er trætte og uden handlekraft, så nedjusterer Rusland altså risikoen for, at der kommer en form for øget modstand i landet, vurderer hun.\n- Der vil altid være folk, som er ekstreme tilhængere af regimet, ligesom der vil være folk i opposition til regimet, men man er jo rigtig interesseret i den midterdel, som er den del af befolkningen, der kan lægge pres på regimet.\nDu kan lytte til interviewet i dagens afsnit af 'Tiden' her."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/mexicos-praesident-fordoemmer-amerikansk-told-og-lover-gengaeldelse",
        "title": "Mexicos præsident fordømmer amerikansk told og lover gengældelse",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-04T15:04:00+00:00",
        "author": "",
        "text": "Mexicos præsident fordømmer amerikansk told og lover gengældelse\nDer er ingen vindere, siger Mexicos præsident, der nu vil indføre told på amerikanske varer som gengæld.\nLæs op\nDen mexicanske præsident, Claudia Sheinbaum, siger tirsdag, at Donald Trumps told på 25 procent på import fra Mexico ikke kan retfærdiggøres.\nDet skriver nyhedsbureauet Reuters.\nHun siger også, at hendes regering vil reagere med toldmæssige foranstaltninger samt andre foranstaltninger.\nDet fremgår umiddelbart ikke, hvordan Mexico vil ramme USA med tolden.\n- Ingen vinder ved denne beslutning, siger Sheinbaum ifølge Reuters.\nAmerikansk told på 25 procent på canadiske og mexicanske varer er tirsdag morgen trådt i kraft. USA har samtidig hævet toldsatserne på import af kinesiske varer fra 10 til 20 procent.\nVil komme med modspil på søndag\nIfølge præsidenten vil hun søndag annoncere, hvilke amerikanske varer, der vil blive ramt af told, ved et offentligt arrangement i Mexico City.\nReuters skriver, at den mexicanske præsident udtaler, at tolden vil gå hårdest ud over den amerikanske bilindustri.\nClaudia Sheinbaum sagde mandag, at hun til det sidste havde håbet, at Mexico kunne lave en aftale med USA, så tolden kunne undgås.\nMen mandag aften dansk tid lød det fra USA's præsident, at der ikke var rum til flere forhandlinger, og at tolden var uundgåelig.\nTrumps begrundelse for at indføre toldsatserne er, at narkotika strømmer ind i USA fra Mexico og Canada på et \"meget højt og uacceptabelt niveau\".\nTrump har beskyldt begge lande for ikke at gøre nok for at bremse strømmen af fentanyl og migranter til USA.\nKalder beskyldninger \"stødende\"\nTirsdag siger Claudia Sheinbaum, at Mexico ellers har truffet \"målbare skridt for at bekæmpe fentanyl, migration og kriminalitet\".\nDen mexicanske præsident kalder samtidig USA's beskyldninger mod den mexicanske regering for \"stødende\".\n- Vi benægter de påstande kategorisk, siger Sheinbaum.\nHun siger også, at hun har aftalt et telefonmøde med Trump. Det vil sandsynligvis finde sted torsdag, lyder det.\nUSA's præsident Trump har tidligere sagt, at toldsatserne ikke vil blive sænket igen, før det amerikanske handelsunderskud er reduceret.\nSom modsvar til nye amerikanske toldsatser har Kina indført told på mellem 10 og 15 procent på en række amerikanske varer.\n/ritzau/"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/seniorforsker-rusland-ser-gerne-et-komplet-stop-i-usa-stoette-men-dagens-melding",
        "title": "Seniorforsker: Rusland ser gerne et komplet stop i USA-støtte, men dagens melding vækker begejstring",
        "label": "",
        "theme": "Krigen i Ukraine",
        "badge": "",
        "datetime": "2025-03-04T14:38:00+00:00",
        "author": "Mads Vestergaard",
        "text": "Seniorforsker:\nRusland ser gerne et komplet stop i USA-støtte, men dagens melding vækker begejstring\nRusland behøver nærmest ikke at gøre noget selv for at udvide kløften mellem USA og Ukraine, påpeger Flemming Splidsboel.\nLæs op\nDen er muligvis en smule afmålt, men der er ikke desto mindre begejstring at spore i Rusland.\nDet siger Flemming Splidsboel, Rusland-ekspert og seniorforsker ved Dansk Institut for Internationale Studier, efter nyheden om, at USA formentlig har sat en midlertidig prop i deres militære støtte til Ukraine.\n- Der er ikke overvældende begejstring, og det kan der være flere grunde til, siger han.\nHer peger seniorforskeren blandt andet på, at russerne måske vurderer, \"at det egentlig ikke er så afgørende\", men der er også noget andet, der kan trykke lidt i Kreml.\nNemlig at der med dagens historie kun er tale om et midlertidigt stop for USA's militære støtte til Ukraine.\n- De vil gerne mere, understreger Flemming Splidsboel og henviser til et russisk ønske om et komplet stop for amerikansk støtte til ukrainerne.\nMen har du en fornemmelse af, at de i Rusland sidder og gnider sig lidt i hænderne nu?\n- Ja, det gør de.\nUdstille kløften mellem USA og Ukraine\nSelvom russerne ifølge Flemming Splidsboel ikke i skrivende stund mener, at beslutningen vil være decideret kampafgørende, så kan Kreml i den grad bruge dagens nyhed til noget her og nu.\n- De vil bruge den til at udstille den kløft, der tydeligvis er mellem Trump og Zelenskyj, og de vil forsøge at udstille Europas magtesløshed, siger seniorforskeren.\nKløften mellem Ukraines præsident og Donald Trump blev i den grad tydeliggjort, da førstnævnte i fredags besøgte Trump og USA's vicepræsident, J.D. Vance, i Det Hvide Hus.\nHer kom det til mundhuggeri mellem de tre, og et planlagt fælles pressemøde måtte aflyses.\n- Jeg kan se, at russiske medier er enige om, at vi (Europa, red.) slet ikke har det, der skal til. At vi ikke er villige til at investere og satse, siger Splidsboel.\nSådan så det ud, da det spidsede til i fredags:\nRusserne behøver knap nok at gøre noget\nDe seneste uger har mildt sagt været begivenhedsrige, når det kommer til krigen i Ukraine, og selvom mange her i Europa er bekymrede for udviklingen, så er reaktionen modsat i Rusland, siger seniorforskeren.\n- De er glade for det, der sker hver eneste dag. Russerne behøver nærmest ikke at gøre noget lige nu, siger Flemming Splidsboel.\n- De kan bare sidde og se på, mens amerikanerne svækker ukrainerne dagligt.\nUSA har ikke officielt meldt noget ud om pause i landets militærstøtte til Ukraine, men Donald Tusk, Polens premierminister, siger, at meldinger fra grænsen mellem dem og Ukraine bekræfter historien.\nI DR har vi hver dag et vågent øje på krigen i Ukraine. Du kan følge med i vores arbejde i vores liveblog her:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/uden-amerikansk-hjaelp-mister-ukraine-vigtige-oejne-og-oerer-paa-slagmarken-siger",
        "title": "Uden amerikansk hjælp mister Ukraine vigtige øjne og ører på slagmarken, siger militærekspert",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-04T10:56:00+00:00",
        "author": "Mads Vestergaard",
        "text": "Uden amerikansk hjælp mister Ukraine vigtige øjne og ører på slagmarken, siger militærekspert\nUSA er de eneste, der kan levere specifikke overvågningssystemer, siger militærekspert Peter Viggo Jakobsen.\nLæs op\nEn krig vindes ikke kun med krudt, kugler og kampvogne.\nSlet ikke krigen mellem Rusland og Ukraine, hvor mere moderne værktøjer i den grad har noget at sige.\nDerfor kan det for alvor blive problematisk for Ukraine, at USA formentlig har sat sin militære støtte til landet på pause.\nFor amerikanerne har indtil videre været garant for føromtalte moderne værktøjer. Det fortæller Peter Viggo Jakobsen, lektor ved Forsvarsakademiet, til\nP1 Morgen\n.\nMed moderne værktøjer er der eksempelvis tale om overvågningssystemer og sattelitindhenting af måldata - altså indhentning af oplysniger, der kan afsløre, hvor fjenden befinder sig på slagmarken.\n- Det er amerikanerne de eneste, der kan levere, siger Peter Viggo Jakobsen.\nDet er endnu ikke bekræftet fra Det Hvide Hus, at USA reelt har pauset militærstøtten til Ukraine, men\nen lang række amerikanske og internationale medier citerer en unavngiven embedsmand\nfor at sige, at USA \"pauser og gennemgår støtten for at sikre, at den bidrager til en løsning\".\nKill chain\nI moderne krigsførelse handler det ifølge lektoren om at etablere en såkaldt\nkill chain\n-dræberkæde på dansk.\nDet er et militærbegreb, der dækker over forskellige systemers mulighed for at lokalisere fjenden.\nNår fjenden er lokaliseret, bliver oplysningerne kommunikeret videre til diverse skydesystemer, hvis opgave er at dræbe modstanderen, forklarer Peter Viggo Jakobsen.\nEksempelvis har der i løbet af krigen været ubekræftede meldinger om, at opkald til mobiltelefoner har afsløret russiske positioner på slagmarken.\n- Grunden til at russiske generaler havde det med at dø, når de tog deres mobiltelefon, var fordi amerikanerne hjalp ukrainerne med at lokalisere de her generaler, siger Peter Viggo Jakobsen.\n- Og hvis de mister den evne, så bliver det et stort problem for dem.\nOgså mangler i arsenalet\nMen udover de mere moderne krigsværktøjer så kommer Ukraine også til at mangle andre våben, som USA har stået for at levere.\nDet gælder eksempelvis de mere langtrækkende missiler, som ukrainerne bruger i kampen mod Rusland, fortæller Esben Salling Larsen, major og militæranalytiker ved Forsvarsakademiet.\n- Det vil kunne mærkes, at de ikke længere har dem i arsenalet, så det er måske mere de specialiserede våben, som først kommer til at mangle, siger han.\nFå seneste nyt fra og om krigen i Ukraine i vores liveblog."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/israels-store-militaeraktion-paa-vestbredden-skaber-frygt-hos-lokale-jeg-kan-ikke",
        "title": "Israels store militæraktion på Vestbredden skaber frygt hos lokale: 'Jeg kan ikke lide at være i en by med soldater'",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-04T10:00:00+00:00",
        "author": "Mathilde Faurby",
        "text": "Israels store militæraktion på Vestbredden skaber frygt hos lokale:\n'Jeg kan ikke lide at være i en by med soldater'\nMilitæroperationen har fået navnet ‘Iron Wall’ eller ‘Jernmur’ og skal ifølge Israel 'eliminere truslen' på Vestbredden.\nLæs op\nMens manges opmærksomhed de seneste uger har været rettet mod den skrøbelige våbenhvileaftale i Gaza og billederne af fanger og gidsler blive udleveret, så har det israelske militær rettet opmærksomhed mod Vestbredden.\nTo dage efter, at våbenhvilen i Gaza trådte i kraft, indledte det israelske militær, IDF, nemlig en stor militæraktion på tværs af den besatte Vestbred. En aktion, som\nifølge FN\nhar fordrevet omkring 40.000 palæstinensere fra deres hjem.\nDe seneste tal\nfra FN's Kontor for Koordinering af Humanitær Indsats, OCHA, lyder, at 51 palæstinensere, herunder syv børn, er blevet dræbt på Vestbredden siden operationens start den 21. januar.\nSiden har det palæstinensiske sundhedsministerium berettet om\ndrabet på yderligere to børn\n.\nVækker dårlige minder\nDet er ikke unormalt, at IDF fra tid til anden laver militæroperationer i Vestbreddens flygtningelejre med det formål at finde terrorister. De seneste uger er det dog også blevet hverdag at se israelske soldater og køretøjer inde i byerne.\nDet mærker også 20-årige Tariq Hishme, der bor i Tulkarem med sin familie og til dagligt læser journalistik på Palæstinas tekniske universitet, Kaadoorie.\n- 500 meter den vej er der soldater, hvor de har kontrolpost, fortæller Tariq Hishme fra centrum af Tulkarem, hvor DR interviewer ham.\nOg det giver dårligere minder:\n- Det har vi ikke set siden Anden Intifada. Jeg levede ikke selv dengang, men det fortæller mine forældre mig. Nu er jeg bange for, at der er israelere i min by. Jeg kan ikke lide at være i en by med soldater, fortæller han.\nTariq Hishme har den seneste tid dokumenteret Israels operationer i sin hjemby.\nPå en video fra den 27. januar ser vi tilsyneladende en fuldkommen ødelagt hovedvej i centrum af Tulkarem. Tariq Hishme fortæller, at vejen er blevet smadret af israelske bulldozere. Det palæstinensiske selvstyres nyhedsbureau, Wafa, rapporterer om\nsamme episode\n.\nSe videoen her:\nVi spørger Tariq Hishme, om det ikke giver mening, at israelske soldater gennemsøger Vestbreddens lejre og byer for terrorister:\n-Det er propaganda. Realiteten er, at tusindvis af mennesker er blevet fordrevet, gaderne er smadret og hospitaler er belejret. Jeg har set to gravide kvinder, der ikke kunne komme ind på hospitalet på grund af belejringen, så hvem er terroristerne? De sigter mod alle de civile i Tulkarem, fortæller han.\nTariq Hishme frygter, at IDF’s tilstedeværelse i hans by er noget, han skal vænne sig til. En frygt der også vokser på resten af Vestbredden, hvor flere frygter, at operationerne er et skjult forsøg på permanent at fordrive palæstinensere og få større magt over områder, som officielt er under det palæstinensiske selvstyres kontrol,\npåpeger The New York Times\n.\nLængste operation i 20 år\nIsraels operation på Vestbredden startede to dage efter, at våbenhvilen i Gaza trådte i kraft. Og selvom det ikke er noget nyt, at Israel fra tid til anden laver militære operationer på den besatte Vestbred, så er længden denne gang opsigtsvækkende.\nIkke siden Anden Intifada i starten af 00'erne har Israel foretaget så lang en operation, beretter\nOCHA\n.\nIfølge Israel har operationerne udelukkende til formål at sætte en stopper for den stigende militarisering i de permanente flygtningelejre i Jenin, Tulkarm og Tubas i den nordlige del af den besatte Vestbred.\nFra premierminister Benjamin Netanyahu lød det i sidste uge, at \"vi indtager terroristernes højborge, gennemtrevler gader, hvor terroristerne holder til og deres hjem. Vi eliminerer terrorister og kommandører.\"\nDet har ført til, at Israel har ryddet flygtningelejrene i Jenin, Tulkarm og Nur Shams for beboere. Det israelske militær\nafviser,\nat der har fundet tvungne evakueringer sted, men ifølge FN har operationerne altså fordrevet 40.000 mennesker fra deres hjem.\nIsrael er langt fra færdig\nSpørger man Israel selv, skal palæstinenserne da heller ikke regne med, at soldaterne trækker sig ud i den nærmeste fremtid.\nTværtimod har Israels forsvarsminister, Israel Katz, for få dage siden varslet, at han har instrueret IDF til at blive i nogle af Vestbreddens ryddede flygtningelejre i det kommende år og ikke tillade beboere at flytte tilbage til lejrene.\nHan sagde også, at han har beordret FN's palæstinensiske hjælpeorganisation, UNRWA, til at stoppe med nødhjælpsarbejdet i området.\nOg noget tyder da også på, at Israel langt fra er færdig på Vestbredden.\nI forrige uge sprang tre busser i luften i Tel Aviv. Ingen kom til skade, men ifølge israelsk politi bliver episoden efterforsket som terror med tråde til Vestbredden,\nskriver BBC.\nDagen efter eksplosionen besøgte Israels premierminister, Benjamin Netanyahu, Tulkarem flygtningelejr og beordrede militæret til at udvide aktiviterne yderligere på Vestbredden.\nSidste søndag rullede der så kampvogne ind i Jenin for første gang i 20 år.\nNu frygter Tariq Hishme, at de israelske kampvogne også vil komme til hans by i Tulkarem og tvinge ham til at opleve det, som hans forældre gennemlevede under Anden Intifada for 20 år siden, hvor Tariq Hishme blot var baby.\n- Det er ikke noget for os. Vi vil bare leve, siger han."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/lej-en-hoene-aeggekrise-i-usa-saetter-fut-i-forbrugstrend",
        "title": "Lej en høne: Æggekrise i USA sætter fut i forbrugstrend",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-04T09:18:00+00:00",
        "author": "Caroline Christensen",
        "text": "Lej en høne:\nÆggekrise i USA sætter fut i forbrugstrend\nDet amerikanske landbrugsministerium anslår æggepriserne i landet kan stige med over 40 procent, inden året er omme.\nLæs op\nDet er ikke et ukendt syn, at se tomme hylder, hvor der burde være fyldte æggebakker.\nOg når man så endelig kan finde æggene, koster et\ndusin i dag over 8 dollars\n- svarende til omkring 57 kroner.\nEn pris der kan være endnu mere på himmelfart.\nDet amerikanske landbrugsministerium anslår nemlig, ifølge Reuters, at æggepriserne i USA kan stige med over i alt 40 procent inden året er omme. Det sker, mens fugleinfluenza påvirker USA's æglæggende hønsebestand og har efterlade millioner af høns døde.\nOg hvad gør man så når gode råd - eller æg i det her tilfælde - er dyre?\nSom samtidig også er svære at opstøve.\nJa, man kunne for eksempel gøre som de her\næggetyve, der stjal flere end 100.000 æg fra en købmand i den amerikanske delstat Pennsylvania.\nMen måske er der en bedre og helt lovlig måde.\nHvad med at få din egen høne? I hvert fald for en stund.\nFlere amerikanske medier beretter om, at der i højere og højere grad er forbrugere i landet, der ønsker at benytte sig af muligheden for at leje en høne.\nFirmaet, Rent The Chicken, der baserer sig på lokale franchisetagere og har partnere i 29 stater, oplever i hvert fald en stærkt stigende efterspørgsel.\nTil det amerikanske medie,\nABC News\n, siger medstifteren af firmaet, Jenn Tompkins, at deres telefoner 'ringer nonstop'.\n- Vi får også mange online forespørgsler. Vi kommer til at løbe tør for høns, der kan lejes, lyder det til mediet.\nEt til to dusin i ugen - men er det egentlig fordelagtigt?\nA-hva-for-noget, tænker du måske, når du har læst ovenstående.\nMen konceptet er sådan set relativt enkelt:\nRent The Chicken leverer et hønsehus, to til fire æglæggende høner, 45-90 kilo foder og en 'hønseholderbog' med instruktioner om, hvordan man 'holder sine høns glade'.\nOg så har man ellers sin egen æggeproducent i baghaven.\nInden for to dage efter ankomsten bør ens høns lægge æg, der er klar til brug, og så kan man regne med, at de vil lægge omkring et til to dusin æg om ugen, skriver firmaet, der blev grundlagt i 2013, på det's\nhjemmeside\n.\nSom udgangspunkt koster en grundpakke i seks måneder 500 dollars.\nOg selvom det ikke nødvendigvis efterlader forbrugeren med en økonomisk fordel i forhold til at købe æg i supermarkedet, så kan det, ifølge Jenn Tompkins, være med til at hjælpe på usikkerheden omkring, om der overhovedet er æg på hylderne.\nNogenlunde lige sådan ser Joe Defrancesco, der for fem år siden begyndte at udleje sine kyllinger i Farmer Joe's Gardens i Northford, der ligger i Connecticut, på situationen.\n- At leje en kylling vil give fødevaresikkerhed og minimere stress, når æg er knappe.\n- Det bliver faktisk ret populært, for alle vil gerne vide, hvor deres æg kommer fra. Så det dybest set ikke prisen på æggene, det er mere: 'Jeg vil sikre mig, at jeg har æg', siger han til\nABC News."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/militaeranalytiker-om-pause-i-vaabenstoette-til-ukraine-et-enormt-slag-baade",
        "title": "Militæranalytiker om pause i våbenstøtte til Ukraine: 'Et enormt slag - både militært og psykologisk'",
        "label": "",
        "theme": "Krigen i Ukraine",
        "badge": "",
        "datetime": "2025-03-04T06:57:00+00:00",
        "author": "Mads Vestergaard",
        "text": "Militæranalytiker om pause i våbenstøtte til Ukraine:\n'Et enormt slag - både militært og psykologisk'\nDer vil stadig gå uger, før beslutningen kan mærkes på slagmarken, siger Peter Viggo Jakobsen.\nLæs op\nUSA har sat dets militære støtte til Ukraine på pause.\nNyheden er ikke bekræftet af Trump-administrationen, men en lang række amerikanske og internationale medier citerer\nen unavngiven embedsmand\nfor at sige, at USA \"pauser og gennemgår støtten for at sikre, at den bidrager til en løsning\".\n- Præsidenten har været tydelig omkring, at han er fokuseret på fred. Vi har brug for, at vores partnere også forpligter sig til det mål, skulle embedsmanden også have sagt.\nDer er med morgenens melding tale om et \"enormt slag\" mod Ukraine. Det siger Peter Viggo Jakobsen, lektor ved Forsvarsakademiet.\n- Både våbenmæssigt og psykologisk. For amerikanerne er jo den største våbendonor, siger han til P1 Morgen.\nSvært for Europa at lukke hullet\nDet er ikke første gang, at USA's militære støtte til Ukraine sættes på pause. Det skete også under Bidens embedsperiode, da et republikansk flertal blokerede for en stor hjælpepakke til det krigshærgede land.\nDengang gik der ifølge Peter Viggo Jakobsen en måned eller to, før det kunne mærkes på slagmarken i Ukraine.\n- Så der er stadig lidt forhandlingstid, men hvis det varer for længe, så bliver det et problem, konkluderer han.\nKan Ukraine overhovedet klare sig i kampen mod Rusland uden USA's støtte?\n- Det kan jeg ikke give dig et krystalklart svar på, for det ved jeg ikke. Men jeg tror, det bliver meget svært for Europa at lukke det hul, som amerikanerne i givet fald vil efterlade, siger Peter Viggo Jakobsen.\nVåben for ni milliarder\nMeldingen om pause i den militære støtte til Ukraine kommer efter et på mange måder skelsættende møde mellem Donald Trump, USA's vicepræsident, J.D. Vance, og Ukraines præsident, Volodymyr Zelenskyj, i Det Ovale Værelse i fredags.\nHer kom det til mundhuggeri mellem de tre, og et planlagt pressemøde mellem Trump og Zelenskyj blev aflyst.\nJakob Krogh, DR's USA-korrespondent, følger sagen tæt her til morgen. Ifølge ham er der konkret tale om et midlertidigt stop for våbenleverancer, som ekspræsident Joe Biden satte i søen, kort inden han trådte af.\n- Leverancer for omkring ni milliarder kroner, som skulle leveres over de næste par måneder. En tredjedel er leveret, men to tredjedele mangler, siger Jakob Krogh.\nMen det drejer sig også om et særligt program, der giver Ukraine ret til at købe våben fra amerikanske våbenproducenter for omkring en milliard kroner.\n- Det bliver også sat på pause, siger korrespondenten.\nDR følger hver dag med i udviklingerne i USA og Ukraine - det samme kan du i vores liveblog lige her:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/live-klokken-0601-traadte-usas-nye-toldsatser-i-kraft",
        "title": "",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-04T06:22:00+00:00",
        "author": "",
        "text": "LIVE Donald Trump taler til Kongressen\nLæs op\nNatten til onsdag dansk tid talte USA's præsident, Donald Trump, i Kongressen i USA.\nHer gjorde præsidenten status på sine første uger som præsident, som har været fremragende, lød det fra Trump.\nFå et overblik her:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/valg-i-usa/morgenpost-fra-usa-nu-kommer-tolden-og-med-den-bliver-en-suv-omkring-65000",
        "title": "",
        "label": "Valg i USA",
        "theme": "Morgenpost fra USA",
        "badge": "",
        "datetime": "2025-03-04T05:29:00+00:00",
        "author": "",
        "text": "Morgenpost fra USA:\nNu kommer tolden, og med den bliver en SUV omkring 65.000 kroner dyrere\nUSA vil sætte told på 25 procent på varer fra Canada og Mexico.\nLæs op\nDer er især én pointe fra mit første Trump-vælgermøde i\nUniondale, New York\n, jeg husker. Den handlede om, hvor farlig metroen i New York city er, og hvor meget den derfor trænger til renovering:\n- Hvis du sætter dine børn alene på metroen, er der omkring 70-80 procents chance for, at du aldrig ser dem igen, sagde Trump.\nDerfor er der også mange af vores venner med børn i byen, der ejer bil. For selvom det er besværligt at køre bil i New York, så er det virkelig også besværligt at komme rundt i det her kæmpe land uden en bil. Og når man bor her på Manhattan, skal man lidt rundt i landet og ud af byen engang imellem.\nHvorfor nu alt den snak om biler?\nPå et pressemøde mandag aften bekræftede USA's præsident, Donald Trump, at USA vil indføre 25 procent told på varer fra Canada og Mexico fra tirsdag. Og bilbranchen er\nsærligt sårbar overfør told\n.\nMorgenpost fra USA\nhandler i dag om en SUV -\nomtrent den mest almindelige bilklasse i USA\n- der nu estimeres til at stige med omkring 9.000 dollar altså omkring 65.000 kroner.\nSå sådan én skal jeg så ikke have.\nHvem betaler tolden?\nDe fleste eksperter er ret enige i dette:\nDet er forbrugerne\n, der betaler for ekstra told på varer, der skal importeres og afsættes i USA, medmindre\nden amerikanske importør\nbetaler tolden for at holde sine priser konkurrencedygtige, eller\nden udenlandske producent\nsænker sine priser for at sikre forsat at kunne afsætte på det amerikanske marked.\nMålet med tolden er i vid udstrækning at få udenlandske selskaber til at producere til det amerikanske marked på amerikansk jord med amerikanske arbejdere.\nOg nu er der ingen vej uden om for Canada, Kina og Mexico. Tolden kommer, slog Donald Trump fast på et pressemøde mandag:\nHan siger samtidig, at der ikke er noget forhandlingsrum tilbage for, at USA's to nabolande, Canada og Mexico, kan indgå en aftale.\nOg her er der så igen eksemplet med bilen: En ny SUV vil ifølge estimater fra\nAnderson Economic Group, et økonomisk konsulenthus fra bilstaten Michigan\n, stige med omkring 9.000 dollar, altså omkring 65.000 kroner, efter toldsatserne på 25 procent mod Canada og Mexico effektueres.\n- Det er omkostningsstigninger, der ikke kan skjules for forbrugeren. En betydelig del, eller måske hele beløbet, vil blive videregivet til forbrugerne, ellers vil producenterne stoppe produktionen,\nfortæller Patrick Anderson, der er chef for Anderson Economic Group, til CBS MoneyWatch\n.\nPrisstigningerne skyldes, at bildele i den nuværende produktionskæde krydser landegrænserne i Nordamerika flere gange, før en bil står færdigproduceret. Hver gang hele eller dele af biler krydser grænsen til USA fra Mexico og Canada, skal der altså nu betales told.\nEn ny SUV koster pt - altså før told -\nomkring 50.000 dollar\nplus/minus. Derfor vurderes det nu, at flere kan vælge at købe brugte biler eller biler produceret i eksempelvis Japan, Korea eller Europa, som ikke er omfattet af amerikansk importtold.\nDet kan selvfølgelig også betyde, at biler, der er produceret i USA af amerikanske dele, bliver mere prisvenlige. Jeg har virkeligt bøvlet med at finde en 100 procent amerikansk produceret bil, men det tætteste, man kan komme,\ner ifølge American University i Washington D.C.... har du allerede gættet det?\nEn Tesla\n.\nDe gamle, hæderkronede og tildels rustne amerikanske bilproducenter som Ford, Chrysler og Chevrolet producerer i større udstrækning i andre lande og med dele fra andre lande.\n- Der er ingen tvivl om, at toldsatser på 25 procent fra Canada og Mexico, hvis det varer ved, ville have en enorm indvirkning på vores industri, hvor milliarder af dollars i brancheoverskud ville blive udslettet, og det ville have en negativ effekt på amerikanske jobs,\nlød det fra Ford Motor Conmpanys administrerende direktør Jim Farley i sidste måned\n.\n- Toldsatser vil også betyde højere priser for kunderne.\nDet var\nMorgenpost fra USA\nmed sidste nyt. Vi skrives ved i morgen, hvor Donald Trump har været præsident i 44 dage."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/medier-usa-saetter-militaerhjaelpen-til-ukraine-paa-pause",
        "title": "Medier: USA sætter militærhjælpen til Ukraine på pause",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-04T04:37:00+00:00",
        "author": "Dennis Kragelund",
        "text": "Medier:\nUSA sætter militærhjælpen til Ukraine på pause\nBeslutningen kommer angiveligt efter flere meget kritiske udtalelser fra Trump om Ukraines præsident Zelenskyj, som han gentagne gange har beskyldt for ikke at ønske fred.\nLæs op\nUSA's præsident Donald Trump beordrede mandag en pause i den amerikanske støtte til Ukraine efter det katastrofale møde i Det Ovale Værelse i fredags.\nDet skriver en lang række store medier i USA på baggrund af udtalelser fra en anonym embedsmand fra Det Hvide Hus.\nMedier som for eksempel\nCNN\n,\nFox News\nog\nThe Washington Post\nbringer næsten enslydende citater fra embedsmanden, som angivelig siger, at:\n- Præsidenten har været tydelig omkring, at han er fokuseret på fred. Vi har brug for, at vores partnere også forpligter sig til det mål.\n- Vi pauser og gennemgår vores støtte for at sikre, at den bidrager til en løsning.\nDR har endnu ikke kunnet få bekræftet historien, og der er i skrivende stund ikke navngivne kilder på historien. Men det ville ikke være unormalt for Det Hvide Hus på denne måde at lade anonyme rådgivere lække tiltag til medier, fortæller DR’s korrespondent i USA, Jakob Krogh.\n- Jeg kan se historien i alle de store amerikanske medier lige nu med næsten identiske citater, siger Jakob Krogh.\nDet sker hele tiden\nMeldingerne kommer, efter fredagens katastrofale møde i Det Hvide Hus mellem Trump og Zelenskyj, der førte til et opsigtsvækkende skænderi for rullende kameraer og beskyldninger fra Trump om, at den ukrainske præsident ikke er klar til fred.\n- Donald Trump påstår, at det lige nu er Zelenskyj, der er den største forhindring for en fredsaftale og ikke Putin eller Rusland, der har invaderet Ukraine og ellers kunne stoppe krigen når som helst ved at trække sig ud, påpeger Jakob Krogh.\nHvis USA sætter støtten til Ukraine på pause, vil det påvirke våben- og ammunitionsleveringer for flere hundrede millioner dollars, siger korrespondenten.\nTidligere mandag\nskrev Donald Trump et meget kritisk indlæg\npå platformen Truth Social. Her kaldte han Zelenskyjs udtalelser om, at \"slutningen på krigen med Rusland er langt langt væk\" for \"den værste udtalelse Zelenskyj kunne have fremsat.\"\n- Amerika vil ikke finde sig i det meget længere! Det er præcis, hvad jeg har sagt – denne fyr ønsker ikke fred, så længe han har Amerikas støtte.\nZelenskyj svarede hurtigt igen og\nskrev på X\n:\n- Vi arbejder sammen med vores partnere fra USA og Europa og håber stadig meget på amerikansk støtte på vejen mod fred. Det er nødvendigt med fred så hurtigt som muligt.\nIfølge Jakob Krogh kommer pausen med et klart budskab.\n- Den her pause i støtten sker med det formål at forsøge at presse den ukrainske præsident til at indgå en hurtig fred, lyder det fra korrespondenten, der peger på, at det er våbenleverancer for mange milliarder kroner, som nu lægges på is.\nDen hårde tone fortsætter\nDonald Trump fortsatte sent mandag aften dansk tid den hårde tone overfor Ukraines præsident. Det skete på et pressemøde, hvor han sagde, at der skal to til en tango - og fortsatte med ordene:\n- Alle skal ind i et lokale, og så skal der laves en aftale. Det burde ikke være så svær en aftale at lave. Men måske vil nogen ikke lave en aftale, sagde Trump og uddybede med ordene \"hvis nogen ikke vil lave en aftale, så vil den person ikke blive lyttet til særligt længe\".\n- Og jeg tror, at Rusland er klar til at lave en aftale, og jeg tror, at folket i Ukraine vil lave en aftale, sagde Trump\nUkraines præsident, Volodymyr Zelenskyj har endnu ikke reageret på historien.\nJakob Krogh peger på, at det lige nu er uklart, hvilke krav USA stiller til Ukraine, hvis de vil have genoptaget støtten.\n- Ifølge de anonyme kilder vil man først genoverveje støtten, hvis og når man vurderer, at Ukraine igen har vist interesse i at indgå en fredsaftale med Rusland, siger han og fortsætter:\n- Men hvad det konkret indebærer, det ved vi faktisk ikke. Er det, at de underskriver en mineralaftale uden en amerikansk sikkerhedsgaranti, eller at de dropper deres krav om at komme med i Nato? Vi ved det ikke.\nDu kan læse seneste nyt om historien i vores\nliveblog\n."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/det-ved-vi-om-den-bil-der-koerte-ind-i-menneskemaengde-og-draebte-personer-i-tyskland",
        "title": "",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-03T20:20:00+00:00",
        "author": "",
        "text": "Det ved vi om føreren af bilen, der kørte ind i menneskemængde og dræbte to personer i Tyskland\nFormodet gerningsmand var formentlig psykisk syg. Intet tyder på et ekstremistisk eller religiøst motiv, lyder det.\nLæs op\nKort efter middag kørte en bil ind i en menneskemængde i den sydtyske by Mannheim.\nVi giver dig et overblik over, hvad vi ved om de døde og sårede og den formodede gerningsmand, der blev anholdt kort efter hændelsen.\nDet ved vi om de dræbte og sårede\nTo personer er blevet dræbt. Det gælder en 83-årig kvinde og en 54-årig mand, lyder det fra præsidenten for delstaten Baden-Württembergs statskriminalpoliti på et pressemøde her til aften, skriver Der Spiegel.\nDer Spiegel skriver også, at der på pressemødet er blevet sagt, at der er 11 sårede. Der har tidligere været tale om ti personer.\nDet ved vi om gerningsmanden\nDet formodede køretøj blev fundet forladt klokken 12:26. Klokken 12:43 blev den mistænkte gerningsmand anholdt kort derfra. Det oplyser politichef i Mannheim, Ulrike Schäfer, ifølge Der Spiegel, på pressemødet.\nIfølge den tyske indenrigsminister for Baden-Württemberg, Thomas Strobl, er den formodede gerningsmand en 40-årig tysk mand fra delstaten Rheinland-Pfalz på grænsen til byen Mannheim.\nIfølge chefanklager Romeo Schlüsser tyder den foreløbige efterforskning på, at manden er psykisk syg. Derudover har den mistænkte gerningsmand flere domme bag sig, blandt andet for et overfald og spritkørsel. Det skriver Der Spiegel.\nIfølge Der Spiegel fortæller chefanklager Romeo Schlüsser på pressemødet, at den mistænkte gerningsmand er anlægsgartner, ikke har børn og er enlig. Han er derudover tidligere blevet behandlet for psykiske problemer, lyder det.\nDerudover bekræfter politiet ifølge Der Spiegel, at gerningsmanden skød sig selv i hovedet med en pistol efter påkørslen. Hans tilstand er ved at stabilisere sig, lyder det.\nIfølge delstatens indenrigsminister, Thomas Strobl, er der ingen indikationer på et ekstremistisk eller religiøst motiv."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/skal-vi-frygte-putins-atomvaaben-nej-lyder-det-klare-svar-fra-professor",
        "title": "Skal vi frygte Putins atomvåben? Nej, lyder det klare svar fra professor",
        "label": "",
        "theme": "Krigen i Ukraine",
        "badge": "",
        "datetime": "2025-03-03T18:31:00+00:00",
        "author": "Amalie Rokkedal Simonsen",
        "text": "Skal vi frygte Putins atomvåben? Nej, lyder det klare svar fra professor\nUanset truslen fra Rusland, så står vi i Europa overfor nogle markante problemer. Og det skal der gøres noget ved, lyder det fra professor.\nLæs op\nHar USA forladt deres plads for bordenden af Nato? Og hvordan påvirker det truslen fra Rusland?\nMange spørgsmål fylder efter en weekend, der har trukket overskrifter, og som har fået flere statsledere til at flyve til London til et topmøde om Ukraines og Europas fremtid.\nMen det ser ikke så sort ud, som man hurtigt kan komme til at føle efter weekenden. Sådan lyder det fra Ole Wæver, professor i international politik ved Institut for Statskundskab på Københavns Universitet.\nSærligt når det kommer til diskussionen om, hvorvidt vi bør frygte Rusland og de russiske atomvåben.\n- Det er efter min vurdering en fejlagtig diskussion. For den misser, at atomvåben er noget helt for sig, og logikken for atomvåben er noget helt andet end andre våben, siger Ole Wæver i\nDR's podcast Udsyn\n.\n- Man skal stille spørgsmålet på hovedet: Er russerne så sikre på, at de ville kunne starte en atomkrig eller lave et kæmpe massivt konventionelt angreb tværs gennem Europa, og at de så ikke ville få hundredvis af atomvåben tilbage? Det kan de ikke være sikre på. Og hvem vil dog løbe den risiko, hvis man ikke er sikker på det?\nTvivlen taler til afskrækkelsens fordel\nStorbritannien og Frankrig er de eneste europæiske lande, der råder over atomvåben, men i markant mindre grad end Rusland og USA, der har henholdsvis 47 og 42 procent af alle atomvåben på verdensplan. De to europæiske lande har to procent hver.\nMen det gør ikke nødvendigvis noget, lyder det fra Ole Wæver. Det er nok, at der blot er atomvåben på det europæiske kontinent:\n- Tvivlen taler til afskrækkelsens fordel, fordi den angribende part skal være tryg nok ved at løbe en risiko for at ende i et atom-ragnarok. Så afskrækkelsen er egentlig bedre end den umiddelbart ser ud, siger han.\nMen betyder det så, at vi slet ikke behøver frygte Putin og det russiske militær?\nNej, vi skal stadig holde øje med Rusland, lyder det korte svar fra Ole Wæver. Ifølge redegørelser fra Forsvarets Efterretningstjeneste kan truslen fra russisk side dog potentielt være relativt kortsigtet, fortæller han.\n- Det interessante er, at de formodentligt ikke er en trussel på lang sigt. Den russiske økonomi og det russiske befolkningstal er for nedadgående. Rusland har misset nogle teknologiske revolutioner, siger Ole Wæver.\n- Rusland er ikke en stor trussel om 10-20 år. Men de er det muligvis om fem år.\nSkal gøre os fri fra vores amerikanske sårbarheder\nNoget, der dog er en markant trussel for Europa, er, hvor afhængige vi har gjort os selv af især USA.\n- Der er en tone i debatten i øjeblikket af, at vi skal til at bruge flere penge på forsvaret. Det vil sige, at skurkene er dem, der ikke har villet betale for forsvaret før. Og de gode har været dem, der gerne vil have mere oprustning. Men det er jo halvdelen af billedet.\n- Den anden halvdel af billedet er, at atlantisterne, som jo i den grad er det forsvars- og sikkerhedspolitiske establishment i Danmark, har været enormt modstræbende over for alvor at gøre ting europæiske.\nSelvom Europa samlet set har et betydeligt forsvar og blandt andet har forsøgt at styrke det forsvarsindustrielle samarbejde på tværs af de europæiske lande, har vi stadig sårbarheder, fordi vi har viklet os ind i det amerikanske.\nOg det bliver vi nødt til at gøre noget ved snart, lyder opfordringen fra Ole Wæver.\n- Der er mange ting, man egentlig har bygget på. Men det, der skal til nu er, at man virkelig tager det store skridt og siger, at man smider flere penge i det her, og at vi skal kunne mere som europæere. Og så skal vi for pokker også blive i stand til at tage vores egne beslutninger.\nIndtil videre står Nato stadig, men vi skal helst ikke teste dens musketer-ed. For kan alliancen holde til det? Og hvad skal Europa gøre, hvis ikke? Hør mere om det i DR’s podcast Udsyn"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/serbien-oplever-lige-nu-de-stoerste-demonstrationer-i-europa-siden-ungdomsoproeret-i",
        "title": "Serbien oplever lige nu de største demonstrationer i Europa siden ungdomsoprøret i '68",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-03T18:30:00+00:00",
        "author": "Lærke Bøgeholt Baltsen",
        "text": "Serbien oplever lige nu de største demonstrationer i Europa siden ungdomsoprøret i '68\nEn ulykke på en togstation udløste Serbiens krise – men utilfredsheden har dybere rødder, siger ekspert.\nLæs op\nSiden november har hundredtusindvis af serbere dagligt demonstreret mod det politiske system i det, der bliver beskrevet som det største folkeoprør i landets historie.\nEt oprør, der udspringer af en tragisk hændelse i Serbiens andenstørste, by Novi Sad, hvor et 48 meter langt betonhalvtag på en nyrenoveret togstation 1. november sidste år pludselig braste sammen og dræbte 15 mennesker.\nOprøret har indtil videre spredt sig til 150 byer, ligesom universiteter i hele Serbien er blevet omdannet til politiske hovedkvarterer med sovesale og suppekøkkener.\n- Som tiden er gået, er flere og flere begyndt at støtte os, at møde op til protester og sige deres mening om landets tilstand og tale om deres uenigheder, i forhold til hvordan staten handler, siger Anja Stanisavljevic til P1 Morgen.\nHun er en af de mange studerende, som dagligt demonstrerer mod regeringen.\nDemonstrationer, som man ikke har set i den størrelsesorden i mange år.\nDet fortæller Dorthe Bach Nyemann, som er studielektor ved Institut for Strategi og Krigsstudier ved Forsvarsakademiet med særligt fokus på Vestbalkan.\n- Det er den største samling af demonstrationer i Europa siden 1968, fortæller hun.\n1968 var et af de mest demonstrationsprægede år i det 20. århundrede, hvor protester og demonstrationer var en afgørende drivkraft for politiske og sociale forandringer verden over.\nEn egenrådig leder\nUlykken på togstationen blev katalysatoren for den situation, Serbien nu befinder sig i, men massedemonstrationerne stikker meget dybere, fortæller Dorthe Bach Nyemann.\n- Årsagen til togulykken, siger man, skyldes korruption. Og korruption er utroligt udbredt i Serbien.\nLige nu er der massive fremskridt i gang i landet. Kæmpebyggerier skyder op rundt omkring, og det betyder, at bygge- og anlægsindustrien er eksploderet med rigtig mange fremmede investeringer. Men også rigtig mange muligheder for at få penge under bordet og ansat de rigtige firmaer og underleverandører, fortæller Dorthe Bach Nyemann.\nOg massedemonstrationerne har nu også fået politiske konsekvenser.\nBlandt andet har landets præsident Alexander Vucic, der leder det højrepopulistiske Serbiens Progressive Parti, fyret sin premierminister og sin transportminister.\nMen det er langt fra første gang, at beskyldninger om korruption rammer regeringen, der i mere end 12 år har været styret af Serbiens Progressive Parti.\n- Det er et samfund med stærk mediekontrol og en egenrådig leder, siger Dorthe Bach Nyemann.\nOgså præsidenten selv er gentagne gange blevet beskyldt for valgfusk og korruption. Beskyldninger, der også rammer ham nu.\n- Det stikker rigtig dybt. Det var meget tæt på, at det var blevet til en generalstrejke for et par uger siden, siger Dorthe Bach Nyemann.\nFor Anja Stanisavljevic handler det altså om at få korruptionen ud af landet.\n- Den fylder meget i det ledende parti og i vores hverdag. Vi kæmper for et land, hvor loven bliver respekteret, og hvor alt sker efter reglerne, siger Anja Stanisavljevic.\nDu kan høre hele indslaget i P1 Morgen her:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/trump-mister-vaelgeropbakning-naar-populariteten-forsvinder-forsvinder-magten",
        "title": "Trump mister vælgeropbakning: 'Når populariteten forsvinder, forsvinder magten'",
        "label": "",
        "theme": "Krigen i Ukraine",
        "badge": "",
        "datetime": "2025-03-03T18:15:00+00:00",
        "author": "",
        "text": "Trump mister vælgeropbakning:\n'Når populariteten forsvinder, forsvinder magten'\nEn dalende popularitet blandt vælgerne kan komme til at svække præsident Trumps mulighed for at regere USA, forklarer lektor i statskundskab Frederik Hjorth.\nLæs op\nSjældent har en amerikansk præsident været så upopulær så tidligt i sit embede. Faktisk er det kun sket én gang før - nemlig sidst Donald Trump var præsident.\n- Det er lidt ligesom sidst, men samtidig exceptionelt at en præsident er så upopulær, siger lektor i statskundskab Frederik Hjorth fra Københavns Universitet.\nFrederik Hjorth forsker i amerikansk politik, og han henviser til popularitetsmålingerne - de såkaldte \"approval ratings\".\nHer angiver de amerikanske vælgere, om den siddende præsident klarer sig godt eller dårligt. Når så mange vælgere allerede nu mener, at Trump klarer sig dårligt, kan det ifølge Hjorth være et udtryk for, at de er blevet overraskede over Trump 2.0.\n- Man forventede at få det samme som sidst og har fået noget, som er mere rabiat, mere uforudsigeligt, end man troede. Derfor bliver tendensen måske desto mere nedadgående.\nDonald Trump kan ifølge den amerikanske forfatning ikke genvælges. Det skal til gengæld store dele af hans bagland. En dalende popularitet blandt vælgerne risikerer dermed at svække Trumps opbakning fra baglandet i Det Republikanske Parti. Det kan på sigt gøre det svært for ham at lede landet og gennemføre sin politik.\n- Hele den magt, han over sit eget parti, i Repræsentanternes Hus og i Senatet, den stammer fra hans popularitet. Så når den forsvinder, så forsvinder magten også, siger Frederik Hjorth.\nSe hele interviewet i\nDeadline på DRTV\n."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/fra-lukkede-doere-til-liveopdateringer-hvordan-har-pave-frans-det-egentlig",
        "title": "Fra lukkede døre til liveopdateringer: Hvordan har pave Frans det egentlig?",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-03T16:29:00+00:00",
        "author": "Ida Meesenburg",
        "text": "Fra lukkede døre til liveopdateringer:\nHvordan har pave Frans det egentlig?\nDet er helt nye toner fra Vatikanet, at vi har så indgående et indblik i pavens helbred.\nLæs op\nDet er stort set på klokkeslaget, at meldingen dagligt tikker ind:\n\"Pave Frans har haft en rolig nat\", og \"han har spist morgenmad\".\nSiden midten af februar har den 88-årige pave Frans været indlagt på Gemelli-hospitalet i den italienske hovedstad, Rom, hvor han bliver behandlet for dobbeltsidet lungebetændelse.\nOg de daglige statusopdateringer er nye toner fra Vatikanet, som tidligere har holdt kortene tættere på kroppen.\n- De har valgt en strategi, hvor vi får lov til at komme tættere på, og på den måde bliver der også holdt fast i en opmærksomhed og spænding, man tidligere aktivt har undgået, siger Jakob Egeris Thorsen.\nHan er lektor i teologi ved Aarhus Universitet og selv katolik.\n- Man har ændret taktik og er gået all in på daglige opdateringer, så man overlader meget lidt til spekulationer og fantasi, men holder offentligheden ajourført, tilføjer han.\nMed over 1,2 milliarder medlemmer\ner paven leder af den største religiøse organisation, hvorfor hans helbred påvirker og interesserer en stor modtagergruppe.\nMed pave Frans bruger Vatikanet sociale medier\nHvis paverækken ikke står lysende klart i hukommelsen, var pave Frans' forgænger den tyske pave Benedikt den 16., som valgte at abdicere i 2013.\nHan efterfulgte Johannes Paul den 2., den seneste pave, der døde i embedet.\nDa Johannes Paul den 2. gik bort i 2005\n, var Vatikanets kommunikationsstrategi markant anderledes.\n- For det første var der jo ikke sociale medier, og det gør jo en stor forskel, siger Jakob Egeris Thorsen.\nI dag er Vatikanet mere i trit med medievirkeligheden, der rykker hurtigt, og hvor information spredes på tværs af platforme på et splitsekund.\n- Samtidig var man førhen sparsom med nyhederne, og når man så kom med dem, var de overvejende positive. Man fortalte, at nu havde han spist morgenmad. Men dagen efter døde han, forklarer Jakob Egeris Thorsen.\nPave Johannes Paul den 2. havde i årevis kæmpet med sygdom.\nTil sidst svigtede både hjerte og nyrer, efter en høj feber, som ikke kunne slås ned.\nHan led ligeledes af Parkinsons sygdom.\nAlligevel blev der ikke kommunikeret åbent om forværringerne, siger Jakob Egeris Thorsen.\n- Derfor var opstod der spekulationer om, hvorvidt han overhovedet var i live, og hvor syg han var, siger Jakob Egeris Thorsen.\nHvem bliver den næste pave?\nDen nye, mere åbne kommuniktionsstil om blandt andet pavens helbred stemmer også overens med den generelle ændring, som er sket under pave Frans.\n- Han har forsøgt at gøre Vatikanet og den katolske kirkes ledelse mere transparent for omverdenen, forklarer Jakob Egeris Thorsen.\n- Han har virkelig skiftet ud og renset ud samt forsøgt at lave en kulturændring i Vatikanet.\nIfølge lektoren i teologi har paven især bekæmpet korruption og vennetjenester i Vatikanstaten.\nHan har ligeledes kæmpet for større økonomisk gennemsigtighed, så Vatikanets finanser lever op til de højeste internationale standarder.\nMen skulle pavens helbred forværres yderligere, og skulle han bevæge sig ud på sin sidste, endegyldige lange rejse, er der en fast protokol.\n- Ligesom alle andre paver har han udfærdiget et brev, hvor der står, at hvis han mister sine åndelige evner til at varetage embedet, har de ret til at sætte en proces i gang for at finde hans efterfølger.\nPave Frans har i sin tid udnævnt flere kardinaler fra Afrika, Asien og Latinamerika for at afspejle kirkens globale karakter.\nKardinalkollegiet, som er forsamlingen af alle kardinalerne i den romersk-katolske kirke, har derfor en mere mangfoldig sammensætning end tidligere.\nDet er dog fortsat kun mænd af en vis alder.\nHvorvidt den næste pave så også bliver en uden for Europa, vil Jakob Egeris Thorsen ikke gisne om.\nFor der er fortsat en overvægt af vestlige, europæiske kardinaler.\n- Men det betyder ikke, at man automatisk igen peger på en pave, der ikke er italiener, siger han.\n- Det kan sagtens være, at man også vælger en italiener denne gang.\nMen hvordan står det så til med pave Frans?\nFor nu lyder den seneste melding fra Vatikanet, at paven har haft en rolig nat, men fredag måtte han modtage hjælp fra en respirator på grund af vejrtrækningsproblemer."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/trumps-told-mod-canada-og-mexico-traeder-efter-planen-i-kraft-i-morgen-eller-goer-den",
        "title": "Trumps told mod Canada og Mexico træder efter planen i kraft i morgen - eller gør den?",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-03T15:20:00+00:00",
        "author": "Frederik Mahler Bank",
        "text": "Trumps told mod Canada og Mexico træder efter planen i kraft i morgen - eller gør den?\nDR's økonomikorrespondent har svært ved at forestille sig, at Donald Trump indfører den varslede told på 25 procent.\nLæs op\nDet er nu fire uger siden, at Donald Trump trak i bremsen i sidste øjeblik, udskød den varslede told på importvarer fra Canada og Mexico og dermed undgik en truende handelskrig.\nDe varslede toldsatser på 25 procent blev dengang udskudt med 30 dage. Den måned er nu gået, og i morgen vil USA's udsatte toldplaner mod naboerne efter planen træde i kraft.\nDet fortalte den amerikanske handelsminister, Howard Lutnick, i går i et interview med Fox News.\nHandelsministeren oplyste samtidig, at præsident Trump fortsat\novervejer størrelsen på de endelige toldsatser\n.\nIfølge DR's økonomikorrespondent, Casper Schrøder, vidner det om, at der er forhandlinger i gang mellem USA og dets nabolande, og at man måske kan finde frem til en form for enighed om at tage \"farten og slingeren ud af processen\".\nAndre delmål i spil?\nDen officielle forklaring på toldstriden handler om smugling af ulovlige stoffer, illegale immigranter og anden kriminalitet, mens nogen vil sige, at Trumps trusler bare er taktik, fortæller Casper Schrøder.\n- En del af det er nok politisk teater, der skal vise handlekraft over for vælgerne på hjemmebane. Men der kan også være andre delmål.\n- USA og Canada er for eksempel i strid om skat på techselskaber, som Trump vil have fjernet. Og i Mexico snakkes der om at hæve tolden på Trumps ærkefjende, Kina, som i dag har ret god handelsmæssig adgang til Mellemamerika, siger han.\nEr det usandsynligt, at handelskrigen udskydes på ny?\n- Vi kan sagtens se en udskydelse mere, vurderer Casper Schrøder.\n- Risikoen er, at forhandlingen kan slå fejl. Måske kan Trump ikke få det, som han kræver, og er Trump så stadig klar til at bremse, eller foretrækker han at lade det hele forsætte i afgrunden?\nHøj pris hele vejen rundt\nUanset hvad har Casper Schrøder svært ved at forestille sig, at den amerikanske præsident vil gennemføre tolden \"for fuld kraft\".\n– Simpelthen fordi det står til at skade amerikansk økonomi og amerikanske virksomheder så meget. En tredjedel af de varer, som USA importerer, kommer fra netop Canada og Mexico.\n- Men Trump har det jo med at overgå de vildeste fantasier, siger DR's økonomikorrespondent.\nForuden den økonomiske pris, som vil beløbe sig til milliarder, vil Trump ifølge DR-korrespondenten også ende med at skulle betale en \"skyhøj\" politisk pris. Det skyldes, at Trump, hvis han gør alvor af sine trusler, ville bryde med handelsaftalen Cusma, som han selv, for ganske få år siden, forhandlede med de to lande.\nEt af Trumps valgløfter var desuden at gøre noget ved økonomien, at gøre det billigere at være amerikaner, hvilket øget told på importvarer ikke vil gøre noget godt for.\n- Al forskning viser, at forbrugerne typisk ender med at betale for handelskrige, siger Casper Schrøder\nForuden den varslede told på canadiske og mexicanske varer er det også USA's plan at indføre øget told på kinesiske varer tirsdag. Ifølge Casper Schrøder er der større sandsynlighed for, at tolden mod Kina bliver en realitet.\n- Han er allerede kommet med den første forhøjelse på 10 procentpoint. Modsat med Canada og Mexico er der ingen tegn på opblødning i retorikken over for Kina fra folkene omkring Trump, siger Casper Schrøder."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/vaerste-naturbrande-i-tre-aartier-haerger-det-nordoestlige-japan",
        "title": "Værste naturbrande i tre årtier hærger det nordøstlige Japan",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-03T14:45:00+00:00",
        "author": "Mads Vestergaard",
        "text": "Værste naturbrande i tre årtier hærger det nordøstlige Japan\nMilitærhelikoptere er sat ind.\nLæs op\nFlere end 2.000 brandmænd er kaldt på arbejde, efter de mest massive naturbrande i flere årtier er blusset op i det nordøstlige Japan.\nDet skriver flere internationale medier, herunder\nThe Independent\n, der beretter om mindst én død og over 3.500 evakuerede.\nBranden er opstået nær byen Ofunato og er de seneste tre dage fordoblet i størrelse.\nDa myndighederne i onsdags blev bekendt med branden, havde den allerede haft fat i mindst 80 bygninger.\nDet siger landets brand- og kriseberedskab, FDMA, der samtidig oplyser, at omkring 2.100 hektar land allerede er brændt af.\nJapans premierminister, Shigeru Ishiba, erkender, at branden er svær at beherske:\n- Selvom det er uundgåeligt, at branden vil sprede sig i nogen grad, vil vi tage alle mulige foranstaltninger for at sikre, at den ikke påvirker folks hjem, siger han ifølge Al Jazeera.\nHelikoptere forsøger at bremse flammerne:\nMangel på regn og brandvarm sommer\nNaturbrandene, der er de værste i 33 år, er blandt andet opstået efter voldsom nedbørsmangel i området.\nMed kun 2,5 millimeter regn i februar i Ofunato har sidste måned været usædvanlig tør. I gennemsnit falder der 41 millimeter i februar.\nSamtidig oplevede Japan sidste år den\nvarmeste sommer nogensinde\n.\n- Vi undersøger stadig størrelsen af det berørte område, men det er den største brand siden skovbranden i 1992, siger FDMA ifølge Al Jazeera til AFP.\nIfølge NHK, Japans public service-medie, har omkring 1.200 beboere ladet sig indkvarterer i evakueringscentre.\nBrandmænd fra i alt 14 japanske regioner, herunder Tokyo, er kaldt ind. De får assistance fra militærhelikoptere i forsøget på at inddæmme flammerne.\nSkoler i de berørte områder er lukket, ligesom lokale togafgange er blevet begrænset."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/stor-politiaktion-i-den-tyske-mannheim",
        "title": "Bil kørt ind i menneskemængde i tysk by: To personer dræbt",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-03T12:24:00+00:00",
        "author": "Tim Tørnqvist",
        "text": "Bil kørt ind i menneskemængde i tysk by:\nTo personer dræbt\nIfølge indenrigsministeren for delstaten Baden-Württemberg er den formodede gerningsmand en 40-årig tysk mand, skriver tysk medie.\nLæs op\nEn bil er kørt ind i en menneskemængde i den sydtyske by Mannheim.\nTo personer er blevet dræbt, oplyser den tyske indenrigsminister for Baden-Württemberg, Thomas Strobl, ifølge det tyske medie Deutsche Welle.\nPolitiet oplyste tidligere, at en person var blevet dræbt, og flere personer var alvorligt sårede.\nPolitiet kan ikke oplyse noget om antallet eller tilstanden på de sårede, skriver de i en pressemeddelelse.\nIfølge politiet er en mistænkt gerningsmand blevet anholdt, mens det er uklart, om der er flere medgerningsmænd.\nDen tyske indenrigsminister for Baden-Württemberg, Thomas Strobl, siger ifølge det tyske medie Zeit, at den formodede gerningsmand er en 40-årig tysk mand fra delstaten Rheinland-Pfalz på grænsen til byen Mannheim.\nTidligere opfordrede politiet borgerne i bymidten til at blive indedøre, men i en pressemeddelelse skriver de nu, at der på nuværende tidspunkt ikke er nogen fare for befolkningen.\nDet siger talsperson for det tyske politi, Stefan Wilhelm.\nMyndighederne i Mannheim advarer mod de videoer, der i disse timer florerer på sociale medier om hændelsen.\n- Der cirkulerer i øjeblikket adskillige #FakeNews i forbindelse med begivenhederne i #Mannheim. Informer dig udelukkende via vores officielle kanaler eller presseportalen, skriver de på X.\nIfølge det tyske medie Mannheimer Morgen, har der været et karnevalsmarked i området siden torsdag bestående af omkring 60 madboder, spilleboder og forlystelser.\nMannheim har godt 300.000 indbyggere.\nOpdateres."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/folkekirkens-noedhjaelp-civile-i-gaza-hamstrer-mel-efter-israelsk-stop-noedhjaelp",
        "title": "Folkekirkens Nødhjælp: Civile i Gaza hamstrer mel efter israelsk stop for nødhjælp",
        "label": "",
        "theme": "Krig mellem Israel og Hamas",
        "badge": "",
        "datetime": "2025-03-03T10:19:00+00:00",
        "author": "Mads Vestergaard",
        "text": "Folkekirkens Nødhjælp:\nCivile i Gaza hamstrer mel efter israelsk stop for nødhjælp\nNødhjælpsorganisationer reagerer med bekymring, efter Israel har stoppet for adgangen til nødhjælp ind i Gaza.\nLæs op\nKonsekvenserne er \"meget alvorlige\".\nSådan siger Klaus Nørskov, kommunikationschef hos Røde Kors, efter Israel søndag valgte at indstille al adgang til nødhjælp ind i den krigshærgede Gazastribe.\nIndstillingen kommer, efter første fase af våbenhvilen mellem Israel og Hamas udløb i weekenden, og her er det endnu ikke lykkedes for de stridende parter at blive enige om næste skridt på vejen mod langvarig fred.\n- Jeg tror, de fleste kan huske tilbage på tiden før våbenhvilen, hvor lastbiler holdt i endeløse køer for at få lov til at komme ind med nødhjælp, siger Klaus Nørskov.\n- Hvis vi vender tilbage til sådan en situation, hvor der ikke kommer nødhjælp frem til de mange civile, der er i store vanskeligheder, så falder vi tilbage i den situation, vi var i, og det vil være katastrofalt, siger Klaus Nørskov.\nIfølge\nBBC\nsiger den israelske premierminister, Benjamin Netanyhu, at Hamas stjæler nødhjælpen og bruger det til at \"finansiere sin terrormaskine\". Den påstand er blevet benægtet af Hamas, som kalder blokaden for afpresning og \"et kup\" mod våbenhvileaftalen.\nHamstring af fødevarer\nJonas Nøddekær, generalsekretær i Folkekirkens Nødhjælp, fortæller også, hvordan situationen i Gazastriben er bekymrende.\n- Vi kunne i går se, at mange (civile i Gaza, red.) prøvede at hamstre mel og andre fornødenheder, fordi folk selvfølgelig er urolige for, at det kommer til at vare lang tid, før der igen kommer nødhjælp til Gaza, siger han i P1 Morgen.\nIsraels blokade for nødhjælp møder også fordømmelse fra FN. Ifølge\nBBC\nkalder organisationens humanitære chef, Tom Fletcher, situationen for \"alarmerende\", mens også Egypten og Qatar kritiserer beslutningen.\nIfølge international humanitær lov, herunder Genève-konventionerne, skal de stridende parter tillade og lette humanitært nødhjælpsarbejde i krigshærgede områder - medmindre legitime militære årsager giver grund til andet.\n'Lang vej igen'\nPlanen var oprindeligt, at våbenhvilens første fase skulle erstattes af en anden fase. Her var der tale om en mere permanent våbenhvile, hvor Hamas skulle frigive samtlige resterende gidsler, mens Israel skulle trække sine soldater ud af Gaza.\nMen mens Israel gerne ser en forlængelse af første fase, har Hamas udtrykt ønske om at gå ind i anden fase, og forhandlingerne virker dermed strandet.\nI en tale i går lød det fra Benjamin Netanyahu, at våbenhvilen kun kan fortsætte, hvis Hamas fortsat frigiver gidsler, og at Hamas har nægtet at acceptere en midlertidig forlængelse af våbenhvilen.\nFra Hamas lyder det, at man ikke vil gå med til en forlængelse af fase et uden garantier om, at fase to, der altså blandt andet indebærer tilbagetrækning af israelske soldater, vil finde sted.\nDet skriver Reuters.\nStridighederne går i høj grad ud over civilbefolkningen i Gaza, der er afhængige af nødhjælp udefra - en nødhjælp, der ifølge Klaus Nørskov nåede at gøre en forskel, mens den fik lov at komme ind.\n- Men der er lang vej igen. Det vil der være under alle omstændigheder, men hvis man så også har en afbrydelse i strømmen af nødhjælp, så ender vi i en situation, hvor vi må konstatere, at de stakkels civile i Gaza igen bliver fanget i en krydsild, siger han."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/hollywood-naevnte-ikke-trump-ved-navn-men-kritikken-laa-mellem-linjerne",
        "title": "Hollywood nævnte ikke Trump ved navn, men kritikken lå mellem linjerne",
        "label": "",
        "theme": "Oscar-uddelingen 2025",
        "badge": "",
        "datetime": "2025-03-03T08:54:00+00:00",
        "author": "Frederik Mahler Bank",
        "text": "Hollywood nævnte ikke Trump ved navn, men kritikken lå mellem linjerne\nOscar-uddelingen løb af stablen i nat dansk tid med politiske budskaber til følge.\nLæs op\nRomantikere vil helst tage afstand fra det, men kunst og politik har det med at blive blandet sammen.\nDet skete også i nat ved Oscar-showet, hvor filmkunstens ypperste var samlet.\n\"Slava Ukraine\" lød det blandt andet fra Daryl Hannah - kendt fra Kill Bill-filmene - da hun præsenterede en pris.\nKlare politiske budskaber løb også over skærmen i forbindelse med uddelingen af prisen for bedste dokumentarfilm, som den palæstinensisk-israelsk instruerede 'No Other Land' vandt.\nFilmen skildrer forholdene på den besatte vestbred, og i sin takketale kom Basel Adra, palæstinensisk aktivist og medskaber af filmen, med et opråb til verden om at tage\naction\nog \"stoppe uretfærdigheden og den etniske udrensning af det palæstinensiske folk\".\nMen ifølge DR's USA-korrespondent, som var til stede ved Dolby-teatret på Hollywood Boulevard, var det mest bemærkelsesværdige, når det kommer til samblandingen af politik og kunst, at en vis herre ikke blev nævnt ved navn under showet.\nForuden glitter, glamour og selve priserne havde korrespondenten et øje på netop politiske undertoner. Hvad blev sagt? Eller måske nærmere: Hvad blev der sagt mellem linjerne?\nHer kunne Philip Khokhar notere sig, at USA's præsident, Donald Trump, ikke blev nævnt ved navn en eneste gang.\n- Ikke af en skuespiller, ikke af nogen fagfolk, heller ikke af værten, siger Philip Khokhar i\nmandagens udgave af P1 Morgen\n.\n- Det er usædvanligt. Da Trump var præsident i første omgang, der blev der lavet massevis af jokes om ham, men det ønsker man simpelthen ikke nu.\nStikpiller uden tydelig adressering\nIfølge New York Times\nvar vært for festlighederne, Conan O'Brien, den person, som var tættest på at omtale Trump. Det skete i en bemærkning om showets mest flittige statuettager, filmen 'Anora', der tog fem priser.\nFilmen handler om en sexarbejder, som gifter sig med sønnen af en russisk oligark. Forholdet kommer dog på prøve, da det ikke falder i god jord hos de russiske forældre.\n- Jeg går ud fra, at amerikanerne er begejstrede for at se nogen stå op imod en magtfuld russer, lød det fra showets vært.\nAt Trumps navn forblev unævnt er altså ikke ensbetydende med, at der ikke var kritik af præsidenten, fortæller Philip Khokhar.\nKritikken var bare indirekte og gik blandt andet på \"en autoritær leder\", de usikre tider, USA's nølende støtte til Ukraine, og at kræfter vil splitte samfundet og smide migranterne ud, siger han.\n- Det er helt tydeligt, at Hollywood simpelthen ikke vil nævne Donald Trumps navn. Det er også noget, jeg oplever lidt bredere blandt demokrater i USA.\n- Man kan simpelthen ikke holde ud, at man har fået Donald Trump som præsident, så man nærmest undgår at omtale ham direkte. Man søger ikke konfrontationen på samme måde, som man gjorde i Trumps første præsidentperiode, siger korrespondenten.\nZoë Saldaña, som vandt prisen for bedste kvindelige birolle, sendte et lettere skjult budskab i sin takketale, hvor hun nævnte, at hun var \"et stolt barn af immigrerede forældre med drømme, værdighed og hårdtarbejdende hænder\".\nIfølge DR's USA-korrespondent kan en af forklaringerne på, at Trumps navn gik fri af nævnelse, være noget så simpelt som et spørgsmål om penge. At filmkoncernerne ikke ønsker en verbal kamp med Trump-administrationen, da det kan få økonomiske konsekvenser.\n- Man har set det i mediebranchen, hvor Trump lægger sag an mod mange store medier, som har lavet journalistik, han ikke bryder sig om, siger Philip Khokhar."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/18-vestlige-ledere-diskuterede-ukraines-fremtid-i-london-i-gaar-her-er-hvad-de-blev",
        "title": "",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-03T06:51:00+00:00",
        "author": "",
        "text": "18 vestlige ledere diskuterede Ukraines fremtid i London:\nHer er, hvad de blev enige om\nEuropa står ved en skillevej, mener den britiske premierminister, som var vært for topmødet.\nLæs op\nHvordan får vi fred i Ukraine?\nDet spørgsmål var omdrejningspunktet, da Storbritanniens premierminister, Keir Starmer, i går tog imod 17 andre vestlige ledere og Tyrkiets udenrigsminister til topmøde i London.\nHer kommer et kort overblik over, hvad de talte sig frem til i forhold til at sikre fred i Ukraine:\nUkraine skal stilles i den stærkeste forhandlingsposition\nStorbritannien har doneret over 14 milliarder kroner til Ukraine, så landet kan købe flere end 5.000 luftforsvarsraketter samt lånt det krigshærgede land yderligere knap 20 milliarder kroner.\nDet er ifølge Keir Starmer afgørende for at beskytte Ukraines kritiske infrastruktur og styrke landet i at opretholde freden, når den kommer, skriver den britiske avis\nThe Guardian\n.\nOgså EU-Kommissionens formand, tyske Ursula von der Leyen, talte om at sikre den ukrainske infrastruktur.\n- Fokus er ikke kun på militær forsyning, men også for eksempel at sikre energisystemet og sørge for, at landet over tid er stærkt og modstandsdygtigt, lød det fra EU-kommissionsformanden.\nDer skal være en 'koalition af de villige'\nEnhver aftale skal være støttet af militær styrke, så Rusland ikke kan bryde den, lød det fra Starmer.\n- Storbritannien er parat til at indsætte soldater og fly sammen med andre, sagde den britiske premierminister.\nPlanen skal have en stærk amerikansk opbakning\nSelvom Europa skal løfte \"det tunge ansvar\", er der ifølge Starmer stadig behov for amerikansk opbakning.\nUSA er nemlig ikke \"en upålidelig allieret\", lød det fra Starmer. Tværtimod er landet på den anden side af Atlanten \"en stærk og pålidelig allieret\".\n- Diskussionerne, vi havde, særligt om koalitionen af de villige er med det udgangspunkt, at vi kan arbejde på den plan med USA. Det er formålet med planen, sagde Starmer.\nDen militære støtte til Ukraine skal fortsætte\nIfølge Starmer blev lederne enige om, at enhver varig fred skal sikre Ukraines suverænitet og sikkerhed, og at Ukraine skal sidde med ved forhandlingsbordet.\n- I tilfælde af en fredsaftale vil vi fortsætte med at styrke Ukraines egne forsvarsmæssige kapabiliteter for at afskrække fremtidige invasioner, lød det fra Starmer.\nIfølge Ursula von der Leyen handler det om at\"forvandle Ukraine til et stålpindsvin, der er uspiseligt for potentielle angribere\".\n- Sikkerhedsgarantier er selvfølgelig af allerstørste vigtighed for Ukraine. Men vi har brug for vidtgående sikkerhedsgarantier, mener EU-kommissionsformanden.\nLederne skal mødes igen meget snart\nStarmer mener, at Europa står \"ved en skillevej i historien\".\n- Der er ikke tid til mere snak. Det er på tide at handle, steppe op og lede - forenet om en ny plan for en retfærdig og varig fred, sagde Starmer og gjorde det klart, at de vestlige ledere skal mødes igen \"meget snart\".\nFlere lande vil øge deres forsvarsudgifter\nIfølge Nato-generalsekretær Mark Rutte var mødet \"rigtig positivt\".\nHan sagde, at \"flere europæiske lande vil øge forsvarsudgifterne\", men blev ikke mere konkret.\nRutte beskrev det som \"rigtig gode nyheder\" og understregede samtidig behovet for \"en mere fair balance\" med USA.\nPå torsdag vil EU-kommissionsformand von der Leyen præsentere en omfattende plan for, hvordan Europa kan genoprustes militær, når EU-landenes ledere mødes i Det Europæiske Råd."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/forsvarsekspert-rusland-foeler-sig-overhovedet-ikke-presset-efter-stormoede-i-london",
        "title": "Forsvarsekspert: Rusland føler sig 'overhovedet ikke' presset efter stormøde i London",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2025-03-03T06:07:00+00:00",
        "author": "Amalie Thorlund Jepsen",
        "text": "Forsvarsekspert:\nRusland føler sig 'overhovedet ikke' presset efter stormøde i London\nDagens stormøde i London påvirker ikke umiddelbart Rusland, mener forsvarsekspert.\nLæs op\nLederne fra Europa ville vise en stærk og fælles front under det politiske stormøde i London, som premierminister Keir Starmer var vært for.\nMette Frederiksen sagde efterfølgende, at \"vores fjender ikke kan lide\", at lederne står side om side i London.\nMen Rusland har ingen grund til at føle sig påvirket af dagens stormøde, lyder det fra Peter Viggo Jakobsen, der er lektor ved Forsvarsakademiet.\n- Overhovedet ikke. Indtil videre er det kun snak, siger forsvarseksperten.\nHelt konkret sagde EU's kommissionsformand, Ursula von der Leyen, efter mødet, at der var et \"presserende behov for en genoprustning af Europa\", og at en fælles europæisk plan er på trapperne.\n- Jeg vil komme med en omfattende plan om, hvordan vi kan opruste Europa den 6. marts, når vi mødes i EU-Kommissionen, sagde hun.\nFredsbevarende styrker som sikkerhedsgaranti?\nDen militære oprustning er ikke det eneste spørgsmål, der rumsterer efter mødet. Et af de store spørgsmål fremover bliver også, hvordan man skal sikre, at Putin overholder en eventuel fredsaftale.\nFlere lande blev efter mødet spurgt, om de var klar til at sende fredsbevarende styrker til Ukraine som en sikkerhedsgaranti.\nFra Mette Frederiksen lød det, at den danske regering har \"et åbent sind\" overfor idéen. Andre lande som for eksempel Sverige er også klar med sikkerhedsgarantier for Ukraine, men kun under visse omstændigheder.\n- Det må bygge på, at der er en amerikansk backup, at der er amerikanske sikkerhedsgarantier, lød svaret fra den svenske statsminister, Ulf Kristersson.\n'I øjeblikket fægter alle i blinde'\nEn af dem, der luftede bekymringer efter mødet, var Polens premierminister, Donald Tusk.\nHan satte ord på, at der mangler en plan, der er konkret nok for forhandlinger med Rusland.\n- Vi får alle sammen følelsen af, at der lige nu ikke er den store plan for det. Og den følelse af kaos giver nogle gange anledning til store følelser, som vi så i Washington for et par dage siden, siger Donald Tusk.\nHer henviser han til skænderiet i Det Hvide Hus mellem præsident Zelenskyj og Donald Trump, som fandt sted fredag aften. At situationen er kaotisk er en analyse, som Peter Viggo Jakobsen deler.\n- Han (Donald Tusk, red.) har jo ret i, at der ikke er nogen plan. I øjeblikket fægter alle i blinde. Vi aner ikke, om der nogensinde skal komme sådan en fredsstyrke. Om det er nødvendigt, og hvordan det vil ledes, siger han.\n- Frankrig og Storbritannien prøver at spille sig relevante og siger til Trump: \"Hey - vi vil da gerne bakke op om din fredsplan. Vi er også villige til at levere sikkerhedsgarantier. Men så skal du også bidrage\".\nRusland har primært øjnene rettet ét sted hen, når det drejer sig om en kommende fredsaftale, tilføjer Peter Viggo Jakobsen.\n- De har kun fokus på et land, og det er USA. De håber jo, at de sammen med Trump kan få en relativt god deal, men de aner det jo ikke, siger han.\nUSA's præsident er nemlig uforudsigelig, lyder argumentet. Der er ikke nogen, som aner, hvor han står i overmorgen, vurderer forsvarseksperten.\nPolen kan selv få brug for soldaterne\nDonald Tusk understregede også efter mødet, at han ikke har planer om at sende polske styrker til Ukraine.\nDer er en grund til, at det lige netop er Polen, som lufter sine bekymringer efter dagens møde og samtidig er et af de lande, der afviser at sende soldater, lyder det fra lektoren.\n- Polen tænker måske: \"Vi står i noget rigtigt lort. Og hvis de kommer, så skal vi bruge alle soldaterne hjemme hos os selv\". Så selvom de egentlig bakker meget op omkring oprustningen, så tænker de først og fremmest på sig selv, siger Peter Viggo Jakobsen.\nLige nu aner ingen, hvordan en fredsaftale kan se ud. USA og Rusland har tidligere mødtes i Saudi-Arabien, men reelle forhandlinger lader vente på sig, fortsætter han.\n- De har udvekslet nogle høflighedsfraser, men de har ikke begyndt realitetsforhandlingerne endnu.\n- Så det er stadigvæk sådan noget med, at Rusland siger: \"Nej, der skal ikke være en fredsstyrke. Så siger Trump: Jo, der skal være en fredsstyrke, og der skal være europæere i den\".\nMen hertil svarer europæerne, at i så fald skal amerikanerne også bidrage, og sådan kører samtalen i ring, forklarer Peter Viggo Jakobsen."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/anora-stjal-showet-og-blev-nattens-helt-stor-oscarvinder",
        "title": "",
        "label": "",
        "theme": "Oscar-uddelingen 2025",
        "badge": "",
        "datetime": "2025-03-03T05:30:00+00:00",
        "author": "",
        "text": "'Anora' stjal showet og blev nattens helt store Oscarvinder\n5 ud af i alt 23 gyldne statuetter gik til filmen, der handler om en stripper i Brooklyn i New York.\nLæs op\nNår aspirerende skuespillere og filmskabere øver sig i at holde takketale efter at have modtaget en pris, vil det for mange formentlig være en personformet gylden statuette, der er den, man oftest øver sig i at holde.\nNogle drømmende taler fik lov til at blive ført ud i livet i nat, hvor den 97. Oscar-uddeling fandt sted.\nI alt blev 23 statuetter af verdens fornemmeste delt ud til skuespillere, instruktører, kostumedesignere og flere.\nAftenens store vinder\nEgentlig var meget af opmærksomheden, før dette års Oscars løb af staben, gået til filmen 'Emilia Perez', der var nomineret i i alt 13 kategorier. Alligevel endte filmen 'Anora' med at blive aftenens store vinder.\nMed i alt 5 gyldne statuetter løb filmen med flest priser ved årets uddeling.\nFilmen, der handler om en stripper i Brooklyn i New York, er instrueret af Sean Baker. Det er første gang, at han vinder en Oscar.\nOg man må sige, at der blev slået pænt hul på den byld. Filmen, han altså har instrueret, vandt i kategorierne 'Bedste Film', 'Bedste Kvindelige Skuespiller', 'Bedste Instruktør', 'Bedste Klipning' og 'Bedste Originale Manuskript'.\n- Vi lavede den her film for seks millioner dollar (cirka 43 millioner kroner, red.) og skød det hele i New York City med omkring 40 medarbejdere, lød det blandt fra scenen under en takketale fra den glade instruktør, Sean Baker.\nOg hvad med 'Emilia Perez'?\nMed nomineringer i i alt 13 kategorier var den spansksprogede musical 'Emilia Pérez' den film, der havde flest chancer for at vinde Oscars ved uddelingen.\nDet blev dog \"kun\" til to. Det var for 'Bedste Kvindelige Birolle' og 'Bedste Originale Sang'.\nInden uddelingen har der været meget opmærksomhed omkring filmen - og dét måske mest alt alt for noget helt andet end dens egentlig indhold.\nFilmens hovedperson, spanske Karla Sofía Gascón, er nemlig endt i noget af et stormvejr, på grund af nogle gamle tweets, hvor skuespilleren ifølge kritikere blandt andet har udtalt sig kontroversielt om islam, coronavacciner og George Floyd.\nNoget der, allerede inden afviklingen af showet, fik filmens favoritværdighed til at dale, til trods for de mange nomineringer.\nLetland vinder sin første Oscar\nDa den lettiske film 'Flow' i nat vandt i kategorien 'Bedste animationsfilm', blev der skrevet historie.\nDet er nemlig første gang nogensinde, at en film fra Letland har vundet en af de prestigefyldte Oscars. Faktisk er det også første gang at en film fra landet overhovedet har været nomineret.\nFilmen, der er fuldstændig uden dialog, har været \"utrolig billig\" at lave - 4 millioner dollar har den kostet. Du kan læse mere\nher\n.\n'Flow' var også nomineret i kategorien 'Bedste internationale film' - ligesom den danske film 'Pigen med nålen' - men her måtte begge dog se sig slået. Mere om det nedenfor.\nDansk film forbigået\nFor 15. gang var en dansk film nomineret i kategorien 'Bedste Internationale Film'.\nDet drejer sig om den 'Pigen med nålen', der er instrueret af instrueret af svenske Magnus von Horn og som har Trine Dyrholm, der i filmen spiller massemordersken Dagmar Overby, i en af hovedrollerne.\nFilmen\n, der er inspireret af virkelige hændelser og som udspiller sig i København i tiden omkring Første Verdenskrigs afslutning, endte dog med at måtte se sig slået af det brasilianske drama 'I'm Still Here'.\nDe andre nominerede i kategorien var franske 'Emilia Pérez', tyske 'The Seed of the Sacred Fig' og lettiske 'Flow'.\nKonflikten i Mellemøsten\nI kategorien for bedste dokumentar vandt filmen 'No Other Land', der er et samarbejde mellem palæstinensiske og israelske filmskabere.\nMed de nuvundne gyldne statuetter i hænderne delte instruktørerne fra scenen budskaber om filmen og konflikten i Mellemøsten.\n- 'No Other Land' reflekterer den barske realitet, som vi har udholdt i årtier, mens vi opfordrer til at tage seriøse skridt mod at stoppe uretfærdigheden og den etniske udrensning af palæstinensere, sagde den ene af filmens instruktører, palæstinensiske Basel Adra.\nEfterfølgende tog filmens anden instruktør, Israelske Yuval Abraham, ordet:\n- Når jeg ser på Basel, ser jeg min bror. Men vi er ikke lige. Vi lever i et regime, hvor jeg er fri under civil lov, og Basel er under militær lov, der ødelægger hans liv, lød det blandt andet fra ham.\nIfølge Yuval Abraham havde holdet bag dokumentaren slået sig sammen, fordi \"deres stemmer er stærkere sammen\".\nFra scenen kritiserede han desuden den amerikanske udenrigspolitik, som den israelske instruktør mener, er med til at komme i vejen for politiske løsninger, der tilgodeser både israelere og palæstinensere.\n- Kan I ikke se, at vi er bundet sammen? At mit folk kan blive sikkert, hvis Basels folk er frit og sikkert?\n'Slava Ukraini'\nOgså krigen i Ukraine sneg sig ind i nattens prisoverrækkelse.\nDa den amerikanske skuespiller Daryl Hannah, der blandt andet er kendt fra 'Blade Runner' og 'Kill Bill'-filmene, indtog scenen for at præsentere prisen for bedste klipning, startede hun med at udbryde \"Slava Ukraini\".\nOrdene, der kan oversættes til 'hæder til Ukraine' har man hørt mange gange, siden Rusland angreb Ukraine for over tre år siden. Det bruges blandt andet i den ukrainske hær og af ukrainske politikere og siges ellers ofte i forbindelse med udenlandske støtteerklæringer til Ukrine i forbindelse med krigen.\nDaryl Hannahs hilsen til ukrainerne blev mødt af bifald fra de mange filmfolk i salen i Dolby Theatre.\nDet sker, blot få dage efter et opsigtsvækkende møde mellem Zelenskyj og den amerikanske præsident, Donald Trump, der endte i et\nskænderi\n.\nSe hele listen over vindere her:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/valg-i-usa/morgenpost-fra-usa-forholdet-mellem-trump-og-zelenskyj-er-braendt-sammen",
        "title": "",
        "label": "Valg i USA",
        "theme": "Morgenpost fra USA",
        "badge": "",
        "datetime": "2025-03-03T04:59:00+00:00",
        "author": "",
        "text": "Morgenpost fra USA:\nForholdet mellem Trump og Zelenskyj er brændt sammen. En af de store brandstiftere sad i sofaen til højre\nUSA's vicepræsident, J.D. Vance, har smidt fløjlshandskerne. Fredag gik det udover Zelenskyj.\nLæs op\nVar J.D. Vance fra Generation Alpha ville han have så lidt\nrizz\nsom en pakke Ota Solgryn. Han er til gengæld opvokset i Ohio, der i Generation Alpha-terminologi betyder underlig eller absurd.\nHan har skrevet en fantastisk bog om denne opvækst, og efterhånden har han stof til en bog mere.\nFørst trak han bukserne af de fremmødte til sikkerhedskonferencen i München ved at argumentere for, at Europas største trussel kommer indefra, siden klædte J.D. Vance Ukraines præsident, Volodymyr Zelenskyj, af for rullende kameraer i Det Ovale Kontor.\nOg selvom han ikke har megen\nrizz\n- Alpha-slang for karisma - har han i de seneste uger i den grad vist, at han har selvtillid, og en\nher-kommer-jeg\nudstråling som et sovjetisk atomkraftværk.\nMorgenpost fra USA\ner tilbage efter et tysk intermezzo og handler i dag om USA's nummer 2. James David Vance eller bare:\nJ.D.\nDet var en helt skør stemning i Det Hvide Hus i fredags. Jeg ved det. For jeg var der. Jeg stod og ventede på at komme ind i The East Room, hvor Donald Trump og Volodymyr Zelenskyj efter planen skulle have præsenteret en underskrevet mineralaftale mellem USA og Ukraine.\nMens jeg og de andre journalister stod dér og ventede, skete der det, som der sker for alle, der er i venteposition. Mobiltelefonen bevæger sig fra lommen, til hånden og ind i synsfeltet. Og der stod vi så med åbne munde og polypper og så, hvad der udspillede sig i Det Ovale Kontor.\nEfter et nogenlunde høfligt møde, gik det fuldstændig galt, da J.D. Vance tog ordet:\n- Jeg vil svare på dette, sagde Vance, efter Trump var blevet stillet et spørgsmål af en journalist.\n- Hør her i fire år havde USA en præsident, der stod op til pressemøder og talte hårdt om Vladimir Putin. Og så invaderede Putin Ukraine og ødelagde en betydelig del af landet. Vejen til fred og velstand er måske at engagere sig i diplomati, fortsatte Vance.\nZelenskyj reagerede ved at henvende sig direkte til Vance. Det så sådan her ud:\nDet endte, som det gjorde, uden mineralaftale, uden sikkerhedsgarantier.\nMen prøv lige at se det her lille klip fra efter seancen, jeg har fundet, og se det færdigt:\nSå I det der klap på skulderen? J.D. Vance, der lige anerkender et eller andet overfor Trump.\nZelenskyj kunne have valgt en anden strategi. Han kunne have sagt tak og tak igen, fra han kom, til han gik. Han kunne have taget et jakkesæt på, når det nu åbenbart betyder så meget for Trump. Og hvorfor gør det i grunden det? Har I set, hvor hæsligt Elon Musk klæder sig i Det Hvide Hus? Ellers har jeg lige fundet et billede:\nZelenskyj valgte i stedet at gå i rette med særligt J.D. Vances udlægning af historiens gang i Ukraine. For eksempel lød det ikke som om, at Vance vidste, at Ukraine og Rusland havde underskrevet en aftale om stop af krigshandlinger i 2014 og 2015, Minsk-aftalerne.\nMen spørgsmålet er, om udfaldet overhovedet vil have været anderledes, skulle Zelenskyj have sat gode miner til slet spil, med Vance i lokalet.\nVance sagde allerede i 2022\n, at han var fløjtende ligeglad med, hvad der måtte ske i Ukraine.\nJ.D. Vance har påtaget sig rollen som den, der intellektualiserer MAGA-bevægelsen, de seneste uger har han udvidet den rolle til også at være Donald Trumps udenrigspolitiske bulldog, der går endnu længere end Trump i kritikken af venner, fjender og alt derimellem.\nAlt dette til trods sagde Trump for nylig i et interview med Fox News, at det var \"for tidligt\" at sige, om vicepræsident Vance ville være den næste i rækken til at stille op som præsident i 2028.\nDenne\nMorgenpost fra USA\ner efterhånden ved at blive for lang, så jeg lover, at jeg en anden dag sætter fokus på de der tech-milliardærer, der opererer i det mere eller mindre skjulte omkring Trump-administrationen. Her spiller Vance nemlig også en vigtig rolle.\nSå det var\nMorgenpost fra USA\nmed sidste nyt. Vi skrives ved i morgen, hvor Donald Trump har været præsident i 43 dage."
    }
]