[
    {
        "url": "https://www.dr.dk/nyheder/udland/store-protester-er-brudt-ud-i-georgien",
        "title": "Store protester er brudt ud i Georgien",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-28T22:47:00+00:00",
        "author": "Emma Amalie Oxenbøll",
        "text": "Store protester er brudt ud i Georgien\nDet sker, efter Georgiens regering har valgt at pause optagelsesforhandlinger med EU.\nLæs op\nDer er udbrudt store protester i Georgien, efter landets forhåbning om et medlemsskab i EU her til aften er sparket til hjørne.\nI hvert fald indtil 2028, lyder det fra regeringspartiet Georgiens Drøm.\nPremierminister Irakli Kobakhidze sagde torsdag aften, at optagelsesforhandlingerne indstilles indtil 2028, og at regeringen heller ikke vil have økonomisk støtte fra EU.\nDet har fået store menneskemængder til at blokere gaderne foran det østeuropæiske lands parlament i Tbilisi.\nDer er også udbrudt protester i byerne Batumi, Kutaisi, Zugdidi og Gori, skriver mediet\nNetgazeti\n.\nBilleder viser også, at Georgiens præsident Salome Zurabishvili har sluttet sig til demonstranterne.\nOpdateres..."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/angela-merkel-fik-ikke-plads-til-afd-paa-700-sider-men-hun-var-med-til-give-dem-vind",
        "title": "Angela Merkel fik ikke plads til AfD på 700 sider, men hun var med til at give dem vind i sejlene",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-28T21:18:00+00:00",
        "author": "",
        "text": "Angela Merkel fik ikke plads til AfD på 700 sider, men hun var med til at give dem vind i sejlene\nAngela Merkel tager ordet for første gang i tre år i sin nye bog. Men hun skriver ikke om, hvordan konkurrenten på højrefløjen voksede sig stærk i hendes sidste tid som kansler.\nLæs op\nSiden Angela Merkel for tre år siden sagde farvel til tysk politik, har hendes kristne konservative parti, CDU, taget store skridt til højre. Det samme har de tyskere vælgere; hvis de skulle stemme i dag, ville 19 procent af dem sætte kryds ved det højrenationale parti Alternative für Deutschland (AfD).\nMen det er ikke et tema, der lader til at optage Merkel selv. Hen over de 700 sider, hun netop har udgivet i bogform med titlen ‘Frihed,’ berører hun ikke opblomstringen af AfD.\nDer er ellers nok at tale – og skrive – om, mener Jesper Vind, der er Weekendavisens Tysklandskorrespondent:\n- Hun kastede benzin på bålet og gav højrefløjen mere vind i sejlene, end de ellers ville have fået, siger han\ni Deadline\n.\nUnder flygtningekrisen i 2015 blev Angela Merkel berømt og berygtet for at åbne Tysklands grænser og byde syriske flygtninge velkommen i hundredtusindvis. Og det skabte ifølge Jesper Vind en modreaktion både i Tyskland og i resten af Europa:\n- AfD blev store i Tyskland på at iscenesætte sig som anti-Merkel-parti, og i Ungarn iscenesatte Viktor Orbán sig som anti-Merkel og anklagede hende for humanitær imperialisme.\nSelvom nogle tilskriver Angela Merkel ansvaret for beslutningen, så er det vigtigt at huske, at hun ikke var alene om at åbne grænserne og armene og føre en lempelig indvandringspolitik, pointerer Jesper Vind:\n- Store dele af det tyske samfund bakkede hende op. Hun var maskinmesteren, men der var mange andre mennesker i maskinrummet. Så hun bliver måske lidt for meget udstillet som en heks.\nSe hele udsendelsen om Angela Merkels aftryk på Tyskland og Europa\ni Deadline på DRTV\n."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/foerste-gang-nogensinde-forbyder-et-land-unge-under-16-aar-vaere-paa-sociale-medier",
        "title": "For første gang nogensinde forbyder et land unge under 16 år at være på sociale medier",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-28T20:28:00+00:00",
        "author": "Jonatan Robbert Larsen",
        "text": "For første gang nogensinde forbyder et land unge under 16 år at være på sociale medier\nForbuddet, der træder i kræft i udgangen af 2025, gælder unge i Australien.\nLæs op\nInstagram Reels, Facebook Stories, TikToks og Snaps.\nKært barn har mange navne. Sociale medier har endnu flere.\nOg dem skal det være slut med for unge under 16 år i Australien.\nHer har parlamentet nemlig som det første i verden vedtaget en\nny lov\n, der træder i kraft i slutningen af 2025.\n300 millioner kroner i bøde\nForbuddet gælder sociale medier og platforme som TikTok, Facebook, Snapchat, Reddit, X og Instagram.\nDet australske parlamant forventer, at techgiganter, der eksempelvis som Meta ejer Facebook og Instagram, tager \"rimelige skridt\" for at forhindre, at australske unge under 16 opretter konti, skriver nyhedsbureauet Reuters.\nHvis de bryder reglerne kan de stå over for bøder på op mod 49,5 millioner australske dollar - svarende til knap 300 millioner danske kroner.\nDet har fået flere af techgiganterne til at kritisere forslaget. Blandt andet skrev Elon Musk på det sociale medie X, som han også ejer, at forslaget \"virker som en måde at kontrollere adgangen til internettet for alle australiere gennem bagdøren\".\nHvordan forslaget ellers skal implemeneres i praksis er på nuværende tidspunkt ikke fremlagt.\n'Beklager kammerat'\nUdsigten til verdens første forbud mod sociale medier til unge begejstrer Australiens kommision for menneskerettigheder.\nIfølge Reuters udtaler kommissionen, at loven kan beskytte børn og unge mod de negative effekter af sociale medier.\nDen holdning deler landets premierminister også. I september, da man luftede idéen om en aldersbegrænsning, var Anthony Albanese klar i mælet.\nDet kan du se i videoen herunder:\n- Sociale medier skader vores børn, og det vil jeg sætte en stopper for, sagde han og tilføjede:\n- Jeg har talt med tusindvis af forældre, bedsteforældre, tanter og onkler, der ligesom mig er bekymret for vores børns sikkerhed online. Forældre skal kunne sige: 'Beklager kammerat, det er imod loven, hvis jeg lader dig gøre det'.\nBlandede reaktioner\nBåde den australske regering og befolkning er begejstrede for forslaget.\nOnsdag stemte et overvældende flertal i det australske underhus for. Hele 102 stemte for, mens 13 stemte imod, skriver nyhedsbureauet Reuters.\nTorsdag blev lovforslaget godkendt af senatet med 34 stemmer for og 19 imod.\nEn\nundersøgelse fra analyseinstituttet YouGov\nviste desuden den 26 november, at 77 procent af den australske befolkning bakker op om forbud for dem under 16 år. Det er ikke specificeret, hvordan de forskellige aldersgrupper - herunder unge - forholder sig til forbuddet.\nHer kan du høre, hvordan det lød, da kommunikationsministeren fremlagde lovforslaget tidligere på året:\nI opposition står blandt andre 140 eksperter, der i et\nåbent brev til regeringen\nudtrykker bekymring for, om forslaget kan \"skabe endnu flere risici\" for børn, der stadig finder en vej til platformene. Desuden mener forfatterne bag brevet, at forbuddet påvirker \"retten til adgang og deltagelse\".\nI artiklen nedenfor kan du læse mere om, hvordan reaktionerne på et forbud på sociale medier har været herhjemme. Uden at afsløre for meget kan vi godt løfte sløret for, at de ikke er positive:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/tysk-efterretningschef-advarer-rusland-jeres-hybridkrig-kan-aktivere-musketereden",
        "title": "Tysk efterretningschef advarer Rusland: Jeres hybridkrig kan aktivere 'musketereden'",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-28T20:20:00+00:00",
        "author": "August Olaf Jersild",
        "text": "Tysk efterretningschef advarer Rusland:\nJeres hybridkrig kan aktivere 'musketereden'\nFlere europæiske efterretningstjenester peger på øget russisk hybridkrig.\nLæs op\nRussisk sabotage mod vestlige lande kan resultere i en aktivering af Natos artikel 5.\nSådan lyder det fra Bruno Kahl, der er chef for den tyske udenrigsefterretningstjeneste, Bundesnachrichtendienst, da han talte til et event i Tysklands hovedstad, Berlin.\n- Ruslands omfattende brug af hybridangreb øger risikoen for, at NATO til sidst vil overveje at aktivere artikel 5, lød det fra Bruno Kahl ifølge Reuters.\nNatos artikel 5 lyder, at et angreb på ét medlemsland betragtes som et angreb på alle Nato-lande. Derfor har den artikel fået kælenavnet \"Musketereden\": Én for alle, alle for én.\nOg hybridkrig kan være mange ting. Det kan være sabotage, afpresning, cyberangreb, spredning af misinformation. Og ofte kan det være svært for det forurettede land at afgøre, hvem der helt præcis står bag angrebene.\nI Danmark har både Forsvarets Efterretningstjeneste og Politiets Efterretningstjeneste advaret om,\nat truslen fra russisk hybridkrig er blevet større.\nTidligere på måneden beskyldte den polske efterretningstjeneste Rusland for at stå bag\nflere pakker, der pludseligt brød ud i brand i sommer på engelske og tyske lagre og fragtcentre.\nRusland afviser at have noget med det at gøre.\nMen det er ikke kun igennem hybridkrig, at Bruno Kahl ser truslen mod Nato-medlemmerne.\n- Samtidig betyder den stigende oprustning af Ruslands militære kapacitet, at en direkte militær konfrontation med Nato bliver en mulig mulighed for Kreml, sagde han til eventet.\nDen tyske kansler, Olaf Scholz, har flere gange også udtalt, at Tyskland ikke vil tøve med at aktivere artikel 5, hvis Rusland angriber et Nato-land. Scholz har dog ikke ytret det i forhold til hybride angreb.\nDer tvivles på, at artikel 5 bliver aktiveret\nMen ifølge den tyske efterretningschef tvivler flere højtstående embedsmænd i Kreml på, at Nato er villige til at aktivere artikel 5, når det kommer til stykket.\nOg det kan være farligt, hvis den overbevisning tager til længere oppe i hierarkiet, lyder det fra Bruno Kahl.\n- Vi har endnu ingen indikationer på, at Rusland har til hensigt at gå i krig, men hvis sådanne holdninger får overhånd i regeringen i Moskva, vil risikoen for en militær konfrontation stige i de kommende år.\nEt Russisk angreb mod Vesten vil dog ikke være for at erobre landområder. Men for at teste Vestens røde linjer. Er vi villige til at aktivere artikel 5? Hvis ikke, så har Rusland opnået succes, siger han.\n- Set fra Ruslands perspektiv ville dette mål være opnået, hvis artikel 5 ikke havde nogen effekt i tilfælde af et russisk angreb.\n- For at nå dette mål behøver man ikke sende panserdivisioner mod vest. Det er tilstrækkeligt at sende 'små grønne mænd' til Baltikum for at beskytte det angiveligt truede russiske mindretal eller justere grænserne på Svalbard."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/trump-har-indledt-en-aaben-krig-med-fbi",
        "title": "Trump har indledt en 'åben krig 'med FBI",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-28T20:18:00+00:00",
        "author": "",
        "text": "Trump har indledt en 'åben krig 'med FBI\nTrump vil ikke lade FBI baggrundstjekke sine nyudnævnte medlemmer af kabinettet, og det kan ende med at få ham i problemer, vurderer USA-kender.\nLæs op\nDen såkaldte overgangsperiode, hvor Trumps kommende administration skal forberede overgangen til Det Hvide Hus, er i fuld gang - og det er allerede blevet en utraditionel en af slagsen.\nBlandt andet har Trump\nnægtet at lade FBI stå for lave baggrundstjek af sine nyudnævnte ministre og topembedsfolk\n. Den opgave har Trump i stedet uddelegeret til private firmaer.\nOg det passer godt ind i den politik, som Trump gik til valg på, siger USA-kender og journalist på DR's udlandsredaktion Lasse Engelbrecht\ni Trumps USA\n:\n- Hele opgøret med den dybe stat, som han kalder det, har været en del af Trumps politiske dagsorden længe. Så jeg tror, at Trump har masser af PR-værdi i at gøre det på den her måde.\nTrump har begrundet sit fravalg af FBI med, at man kan ikke kan stole på sikkerhedstjenesten. Det fortæller Sandra Brovall, som er kulturkorrespondent i DR og tidligere USA-korrespondent:\n- Han ser det som en åben krig. Når han taler om FBI, så ser han det, som om de har sat det som en personlig mission at få ham ned med nakken.\nUd over det manglende samarbejde med FBI, så har Trumps overgangshold også\nnægtet at indgå en aftale med General Service Administration\n, som blandt andet har ansvaret for arbejdet med at overdrage kontrollen over hundredvis af myndigheder.\nOg Trumps hold underskrev først i tirsdags en såkaldt 'forståelsesaftale' med Biden-administrationen for at lette magtoverdragelsen - en aftale, som ellers skulle være indgået senest den 1. oktober.\nMen Trumps utraditionelle overgang til Det Hvide Hus kan ende med at give ham problemer, vurderer Lasse Engelbrecht og henviser til, at Trumps udpegede justitsminister Matt Gaetz har måttet trække sig fra posten - blandt andet efter anklager om sex med en mindreårig.\n- Hvis han havde ladt FBI undersøge Matt Gaetz, så havde han nok fundet ud af omfanget af nogle af de ret vilde sex-skandaler, han har været involveret i.\n- Så der er masser af risici forbundet med at sige, at FBI er en stor korrupt organisation, siger Lasse Engelbrecht.\nHør mere om Trumps krig mod de etablerede institutioner i Trumps USA:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/en-million-uden-stroem-efter-omfattende-russisk-angreb-paa-ukrainsk-elnet",
        "title": "En million uden strøm efter omfattende russisk angreb på ukrainsk elnet",
        "label": "",
        "theme": "Krigen i Ukraine",
        "badge": "",
        "datetime": "2024-11-28T19:20:00+00:00",
        "author": "Jonatan Robbert Larsen",
        "text": "En million uden strøm efter omfattende russisk angreb på ukrainsk elnet\nHvis der kommer lignende angreb i løbet af vinteren, kan det sende folk på flugt, fortæller DR's udsendte i Ukraine.\nLæs op\nNatten til torsdag udførte Rusland et omfattende angreb på Ukraines elnet.\nOp mod\n200 raketter og droner blev ifølge ukrainske embedsmænd\nsendt ind over grænsen.\nAngrebet medførte, at over en million borgere i tre vestlige regioner i Ukraine vågnede op uden strøm.\nDet skriver nyhedsbureauet Reuters.\nDen ukrainske energiminister, Herman Halusjtjenko, kalder i et opslag på Facebook angrebet for \"et fjendtligt angreb på energifaciliteter i hele Ukraine\".\nAndet 'omfattende' angreb denne måned\nDet er anden gang denne måned, at Rusland angriber det ukrainske elnet.\nDen 18. november blev et massivt drone- og missilangreb målrettet landets energiinfrastruktur. Foruden at skabe omfattende ødelæggelser, blev der også\ndræbt otte mennesker i byen Sumy i det nordlige Ukraine\ni forbindelse med angrebet.\nDR's udsendte i Ukraine, Brita Kvist, der befinder sig i hovedstaden Kyiv, fortæller, at det nylige angreb bestemt kan mærkes i Ukraine.\n- Der er ingen tvivl om, at det her er et omfattende angreb. Der er flere hundrede tusinde i den ene region efter den anden, der ikke har strøm.\n- Der er også steder, hvor vandforsyningen er afbrudt. Det hænger jo også sammen med strømforsyningen, så det er helt klart noget, som folk mærker.\nManglende strøm kan sende folk på flugt\nI Ukraine kan vinteren være lang, kold og barsk.\nSelvom vi kun er i slutningen af november, forbereder de ukrainske myndigheder sig allerede nu på, hvordan man tackler angreb som disse, når kulden for alvor bider sig fast, fortæller Brita Kvist, der også selv er iført store luffer og et strikket halstørklæde denne novemberdag.\n- Eksperternes mest pessimistiske scenarie for denne vinter er, at nogle områder kan opleve 20 timer uden strøm.\n- Og i tilfælde af gentagne ødelæggelser kan man komme dertil, at folk må flygte fra deres hjem - enten til andre steder i Ukraine eller ud af landet.\nHeldigvis er mange ukrainere forberedte på, at strømmen kan gå i kortere perioder, siger Brita Kvist.\n- Umiddelbart har en del sikret sig mod den her situation på kort sigt. Både en del private og firmaer har generatorer, der umiddelbart kan hjælpe dem gennem en periode med svigtende strømforsyning.\nDu kan se Brita Kvist, der fortæller om situationen i Ukraine, i videoen nedenfor:\nAngreb kommer på ophedet tidspunkt i krigen\nFor en uge siden gav USA's præsident, Joe Biden, tilladelse til, at\nUkraine kan bruge langtrækkende missiler til at angribe inde i Rusland.\nSiden har Rusland svaret igen med en\nrække store angreb\n, der ifølge den russiske præsident, Vladimir Putin, var et direkte modsvar på Ukraines angreb med vestlige våben.\nNattens angreb på elnettet kom heller ikke ud af den blå luft, fortæller Brita Kvist.\n- Det var nok forventet, at det kunne ske. Man går ikke i detaljer, men hvis man kan ramme strømforsyninger der, hvor bindeleddet er, mellem der, hvor strømmen produceres, og der, hvor den kommer ud til forbrugeren, så har man ramt et rigtig sårbart sted.\n- Det skal også siges, at selv om det lykkes at genetablere strømmen i løbet af et stykke tid, så er energisystemet mere og mere sårbart for hvert angreb.\nBåde Rusland og Ukraine holder deres tabstal hemmeligt. Men det tyder på, at hundredtusinder er blevet dræbt under krigen indtil videre. Det kan du læse mere om i artiklen nedenfor:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/international-redaktoer-ikke-tegn-paa-israel-vil-have-en-vaabenhvile-i-gaza-endnu",
        "title": "International redaktør: Ikke tegn på, at Israel vil have en våbenhvile i Gaza endnu",
        "label": "",
        "theme": "Krig mellem Israel og Hamas",
        "badge": "",
        "datetime": "2024-11-28T14:14:00+00:00",
        "author": "Sean Coogan",
        "text": "International redaktør:\nIkke tegn på, at Israel vil have en våbenhvile i Gaza endnu\nHamas melder sig klar til at forhandle om en våbenhvile, men der er ikke umiddelbart stor appetit på det hos Netanyahu-regeringen.\nLæs op\nVåbenhvileaftalen mellem Hizbollah og Israel har givet håb om, at en lignende aftale kan få stoppet den blodige krig i Gaza.\nDe seneste døgn har flere verdensledere stillet sig frem og ytret ønske om, at aftalen baner vejen for en længe efterlyst våbenhvile mellem Israel og Hamas.\nSamtidig har Hamas, som står på EU's og USA' terrorliste, meldt sig klar til at forhandle om en våbenhvile. Dog uden at oplyse betingelserne for en sådan aftale.\nBlandt andet den franske præsident, Emmanuel Macron, krydser fingre for at lande en aftale om Gaza:\nMen mens mange almindelige israelere hellere end gerne så en våbenhvile, fordi de er trætte af krigssituationen, så tænker den israelske regering formentlig noget andet, lyder det fra Hans Henrik Fafner, mellemøstkorrespondent og international redaktør hos netmediet POV.\n- Der er ikke meget, der tyder på, at Netanyahu-regeringen umiddelbart er interesseret i en våbenhvile her, siger han til\nP1 Morgen\n.\nImens slår flere organisationer alarm omkring en katastrofal humanitær situation i det nordlige Gaza, der har været under en omfattende belejring i over 50 dage.\nGidsler og Netanyahus fremtid i fokus\nHans Henrik Fafner opfatter Hamas' forhandlingsvillighed som et tegn på desperation og peger på, at organisationen er tiltagende mere isoleret efter Hizbollahs våbenhvile med Israel, samtidig med at Iran lader til at trække følehornene til sig.\nPå den israelske side er ræssonnementet imidlertid, at mange tidligere forsøg på våbenhvile er faldet på gulvet, siger Hans Henrik Fafner.\n- Det afgørende for Israel er de resterende 101 gidsler, som man gerne vil have hjem. Men dem vil Hamas tilsyneladende sætte bagerst i køen - de vil i stedet starte med at kræve en total israelsk tilbagetrækning fra Gazastriben, og først derefter vil man tale om gidselløsladelse.\n- Og det er en rækkefølge, som israelerne bestemt ikke er enige i. Man stoler ikke på, at det kommer til at ske, siger Hans Henrik Fafner.\nDer er dog også andre faktorer, der menes at spille ind på den israelske regerings interesse i at fortsætte krigen i Gaza, som utallige lande og NGO'er dagligt opfordrer til at få stoppet.\n- Netanyahu har også en personlig interesse i det her - det har man hele tiden sagt, og det gælder fortsat. Han har en række retssager foran sig, som han kan forhale på grund og krigen, siger redaktøren og fortsætter:\n- Man ved også, at når krigen en dag slutter, så vil der komme undersøgelseskommissioner, som vil finde ud af, hvad der egentlig skete op til 7. oktober, hvor Netanyahu tilsyneladende har overset eller ignoreret en hel række advarsler, fortæller Hans Henrik Fafner.\n- Han vil blive stillet til regnskab, og det ønsker han ikke. Så han ser altså en fordel i at fortsætte krigen, samtidig med at hvis gidslerne kommer hjem, så er der en stor sandsynlighed for, at et betragteligt antal af dem kommer hjem i ligposer. Og det kan Netanyahu få svært ved at fremstille som en sejr.\n- Så derfor vil han foretrække at fortsætte krigen mod det mål, han har sat sig: nemlig den totale nedkæmpelse af Hamas.\nSnak om at blive i Gaza\nUd over at en fortsættelse af krigen forlænger Netanyahu-regeringens levetid, så er det også værd at være opmærksom på højreorienterede kræfter i den israelske regering, siger Hans Henrik Fafner.\n- Regeringen har selskab af to højreradikale partier, som ikke på nogen måde vil tale om territorialt kompromis med palæstinenserne - altså oprettelsen af en palæstinensisk stat.\n- På den yderfløj er der allerede mennesker, som taler om, at man nu skal beholde Gazastriben og formentlig annektere den, siger redaktøren.\n- Der er altså en politisk fløj, som ønsker at genoprette bosættelserne og dermed blive i området. Dels fordi man ser Hamas som en trussel mod Israels eksistens, men også fordi de betragter Gazastriben som en del af det bibelske Israel.\n- Så der er et tydeligt religiøst element i det her også, siger Hans Henrik Fafner, der pointerer, at det religiøse argument ikke fylder meget i den brede befolkning, hvor man i højere grad prioriterer sikkerhedsspørgsmålet, siger Hans Henrik Fafner.\n- Man stoler ikke på en Gazastribe med Hamas efter krigen, så der er til en vis grad opbakning til den fortsatte krig.\nBekymringer over omfattende belejring af Nordgaza\nMens en længe ønsket våbenhvile i Gaza udebliver, fortsætter opråbene omkring den katastrofale humanitære situation i den nordlige del af enklaven.\nTidligere på måneden lød meldingen fra organisationen the independent Famine Review Committee, FRC,\nat hungersnød var umiddelbart forestående i det nordlige Gaza, og at der er brug for handling inden for dage for at undgå en katastrofe.\nDen dystre advarsel var langt fra alene, og de seneste uger har talrige nødhjælps- og menneskerettighedsorganisationer slået alarm over, hvor lidt nødhjælp Israel lukker ind i den isolerede enklave.\nI går udsendte NGO'en Oxfam ligefrem\nen pressemeddelelse\n, hvor man beskyldte Israel for at være i \"den sene fase af etnisk udrensning i Nordgaza\" og sagde, at landet i 50 dage har forhindret Oxfam og andre organisationer i at levere livreddende nødhjælp til tusinder af mennesker, der sulter i det nordlige Gaza.\n- Omkring 50-75.000 mennesker er fanget der uden adgang til mad, vand eller strøm. Israel fremstiller dem som kombattanter, fordi de ikke har forladt området eller har haft mulighed for det. Det er umuligt at vide, hvordan mennesker overlever der, eller hvor mange der dør - herunder af underernæring, lyder det fra Oxfam.\nDR kan ikke be- eller afkræfte meldingerne.\nTidligere på måneden afviste Israel\nbeskyldninger fra NGO'en Human Rights Watch om, at man begår krigsforbrydelsen tvangsforflyttelse\n.\n- Gang på gang er Human Rights Watchs retorik, hvad angår Israels ageren i Gaza fuldstændig forkert og afkoblet var virkeligheden, lød det dengang fra Oren Marmorstein, talsmand for udenrigsministeriet, ifølge\nTimes of Israel\n.\nNødhjælp bliver forhindret\nI\nen opdatering fra FN-organisationen UNRWA\n, der er udgivet i går, skriver organisationen, at det nordlige Gaza har været underlagt en omfattende belejring, siden det israelske militær igangsatte en landoffensiv den 6. oktober.\n- Intense militære operationer fortsætter, samtidig med at næsten ingen humanitær hjælp er kommet ind i området kombineret med omfattende kommunikations- og internetnedbrud, lyder det i opdateringen.\nHer står der endvidere, at dele af enklaven har været under en ekstra omfattende belejring i 50 dage.\n- Adgang forbliver ekstremt udfordrende, og samarbejdspartneres fortsatte forsøg på at levere nødhjælp de disse belejrede områder bliver ved med i stor udstrækning at blive forhindret, skriver UNRWA.\nIsrael har begrundet landoffensiven i det nordlige Gaza med fornyet Hamas-aktivitet i området og har udråbt området til en kampzone og krævet, at civile forlader området.\nDet israelske militær, IDF, har endvidere sagt, at man er på jagt efter militante, og den israelske regering har tidligere\nafvist beskyldninger om, at man forsøger at affolke det nordlige Gaza\n.\nTidligere på måneden afviste Israels FN-ambassadør, Danny Danon, endvidere meldingerne fra IPC om forestående hungersnød for \"grundløse og æreskrænkende\".\n- Jeg opfordrer hver enkelt af jer til at overveje kendsgerningerne. Se nøje på Israels handlinger. Overvej de risici, vores soldater tager for at opretholde de humanitære forpligtelser, ofte i lyset af trusler, sagde Danny Danon."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/putin-om-store-angreb-paa-ukraine-vi-svarer-igen-paa-angreb-med-amerikanske-missiler",
        "title": "Putin om store angreb på Ukraine: Vi svarer igen på angreb med amerikanske missiler",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-28T11:40:00+00:00",
        "author": "Maja Lærke Maach",
        "text": "Putin om store angreb på Ukraine:\nVi svarer igen på angreb med amerikanske missiler\n'Vi vil altid reagere', siger den russiske præsident, efter Ukraine er begyndt at bruge amerikansk langdistancemissil.\nLæs op\nRuslands nylige angreb på Ukraine er et direkte modsvar på Ukraines angreb med vestlige våben.\nDet siger den russiske præsident i forbindelse med et møde med tidligere sovjetiske stater i Kazakhstan.\n- Angrebene fra vores side var en reaktion på de igangværende angreb på russisk territorium med amerikanske ATACMS-missiler.\n- Som jeg gentagne gange har sagt, vil vi altid reagere, siger Putin ifølge det russiske nyhedsbureau Tass.\nReuters citerer Putin for at sige, at Rusland som modsvar på Ukraines brug af de amerikanske langdistancemissiler overvejer at angribe 'bygninger, hvor beslutninger bliver truffet' i Ukraines hovedstad Kyiv.\n- På nuværende tidspunkt udvælger forsvarsministeriet og generalstaben mål til at ramme på ukrainsk territorium. Disse kunne være militære faciliteter, forsvars- og industrivirksomheder eller beslutningscentre, siger Putin.\nGrønt lys fra Biden\nI sidste uge gav USA's præsident, Joe Biden, tilladelse til,\nat Ukraine kan bruge langtrækkende missiler til at angribe inde i Rusland.\nEndnu har Rusland ikke ramt nogen regeringsbygninger i Kyiv. Putin mener, at Ruslands Oreshnik-missilet ikke kan opsnappes af Ukraines luftforsvar, som omkranser hovedstaden.\nDet hypersoniske mellemdistance-missil blev forleden\naffyret mod Ukraine og ramte byen Dnipro.\n90 missiler og 100 droner ramte i nat Ukraine, og det gik blandt andet hårdt ud over elnetværket i landet, og over en million ukrainere var uden strøm.\nAngrebene var så omfattende, at luftalarmerne lød over hele landet, og det var meldinger om eksplosioner i Kharkiv, Lutsk, Odesa og Rivne.\nIfølge Reuters har Ruslands luftforsvarssystemer i nat fanget 25 droner fra Ukraine over tre af Ruslands regioner."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/ifoelge-trump-ville-mexico-saa-godt-som-lukke-graense-men-det-fik-praesident-til",
        "title": "Ifølge Trump ville Mexico så godt som lukke for grænse. Men det fik præsident til tasterne",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-28T05:23:00+00:00",
        "author": "Jakob Høstrup",
        "text": "Ifølge Trump ville Mexico så godt som lukke for grænse. Men det fik præsident til tasterne\nUenigheden opstod efter Donald Trump har haft en 'vidunderlig' samtale med Mexicos præsident.\nLæs op\nKommer Mexico til at lukke grænsen?\nDet står en smule uklart, efter USA's kommende præsident Donald Trump har talt i telefon med Mexicos præsident Claudia Sheinbaum.\nEfter samtalen\nskrev Donald Trump på sit sociale medie Truth Social\n, at han havde haft en 'vidunderlig samtale' med Sheinbaum.\nI et efterfølgende opslag slog han fast, at Mexico i praksis ville lukke grænsen.\n- Mexico vil straks stoppe folk fra at tage til vores sydlige grænse, i praksis lukke den sydlige grænse. Dette vil bidrage betydeligt til at stoppe den ulovlige invasion af USA,\nskrev Donald Trump i et post på Truth Social\n.\nPå det sociale medie X\nbekræftede Sheinbaum, at hun sagde, at Mexico vil stoppe 'migrantkaravaner' fra at nå frem til grænsen mellem de to lande.\nMen efter udmeldingerne fra Trump\nlavede Sheinbaum et nyt opslag\n, hvor hun slog fast, at Mexico ikke kommer til at lukke for grænsen.\n- Vi gentager, at Mexicos holdning ikke er at lukke grænser, men at bygge broer mellem regeringer og folk, skrev hun.\nVigtig mærkesag\nHvad der er sagt i telefonen ved kun de to. Men det er ikke tilfældigt, at Donald Trump kort efter samtalen markerer, at han har fået Mexico til at handle.\nUlovlig migration over grænsen til Mexico har været en torn i øjet på Trump, siden han første gang stillede op til præsidentembedet i 2016. Og det er kernestof for ham og hans vælgere.\n- Det er vigtigt for Donald Trump at vise overfor sine vælgere, at han holder sit ord, siger DR's journalist i USA Malthe Sommerand.\n- Og derfor er han i gang med at få forhandlet de her løfter, han har givet til vælgerne, på plads, allerede inden han er trådt ind i Det Ovale Kontor i Det Hvide Hus.\nMigration fyldte også en del under valgkampen, hvor Donald Trump tordnede mod først præsident Joe Biden og siden vicepræsident Kamala Harris for at lade grænsen stå åben, siger Malthe Sommerand\nIfølge tal fra grænseagenturet CBP, som Pew Research Center har analyseret\n, toppede antallet af illegale immigranter fra Mexico i december 2023, hvor næsten 250.000 personer blev stoppet eller afvist ved grænsen.\nSiden er tallet dykket kraftigt, og i august 2024 blev lidt over 58.000 pågrebet eller afvist ved den mexicanske grænse.\nEt spil for at undgå handelskrig\nMen mens Donald Trump plejede sine interesser og vælgere med sin udmelding, gør Claudia Sheinbaum præcis det samme, når hun bagefter slår fast, at Mexico ikke kommer til at lukke hele grænsen til USA.\n- Det er et kæmpe arbejde, hvis hun påtager sig hele ansvaret for at sikre sig, at den grænse er lukket, siger Malthe Sommerand.\nDe er begge i gang med at positionere sig.\nTrump har blandt andet over de seneste dage truet med en told på alle varer fra Mexico på 25 procent\n.\nDet fik Sheinbaum og hendes økonomiminister\ntil at lægge et regnestykke frem om, at sådan en told vil koste 400.000 amerikanske job, fordi mange bilfabrikanter får en stor del af deres biler produceret i Mexico og importerer dem til USA.\n- Analysen i amerikanske og mexicanske medier er, at det her jo også er et spil for at undgå en handelskrig. Og så handler det altså ikke om at spille hele sin hånd i første runde, siger Malthe Sommerand.\nDonald Trump vil også stramme sikkerheden omkring grænsen for at komme USA's problemer med fentanyl, der især smugles ind i USA via den mexicanske grænse, til livs.\nDerfor har Trump kædet den varslede told sammen med en manglende indsats mod migration og fentanyl fra Mexicos side.\n- Derfor har de to en fælles interesse i at få løst det her problem, og også gerne inden Donald Trump bliver indsat, for så han har lovet, at den her told kommer, siger Malthe Sommerand."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/noedhjaelpsorganisationer-holder-vejret-situationen-i-libanon-er-ekstremt-skroebelig",
        "title": "Nødhjælpsorganisationer holder vejret: Situationen i Libanon er ekstremt skrøbelig",
        "label": "",
        "theme": "Krig i Mellemøsten",
        "badge": "",
        "datetime": "2024-11-28T05:00:00+00:00",
        "author": "Laura Kirkebæk-Johansson",
        "text": "Nødhjælpsorganisationer holder vejret:\nSituationen i Libanon er ekstremt skrøbelig\nMens Hizbollah og Israel har indgået en våbenhvile, er behovet for nødhjælp i Libanon enormt.\nLæs op\nAllerede i går begyndte mange libanesere at vende tilbage til deres hjem, efter en længe ventet våbenhvile mellem Hizbollah og Israel trådte i kraft.\nMen mange ved ikke, om de vender tilbage til et hus eller en ruin, og selvom der lige nu er pause i kamphandlingerne, er våbenhvilen skrøbelig.\nDet fortæller Bjarke Skaaning, katastrofechef i Danske Røde Kors, som er i tæt kontakt med sine medarbejdere og samarbejdspartnere i Libanon.\n- Vi håber selvfølgelig, at der nu bliver en mulighed for at komme ind og hjælpe så mange civile som muligt med så meget hjælp som muligt. Men det kræver også, at vi får adgang, og at våbenhvilen holder, siger han.\nRøde Kors har under hele krigen været til stede i de hårdest ramte områder af Libanon, hvor de blandt andet har kørt ambulancer, været på hospitalerne og leveret medicin, fortæller han.\n- Men det er også klart, at den opgave, der venter os nu, når der kommer en million mennesker tilbage til det her område, er kæmpe, kæmpe stor.\nStadig områder, Israel kontrollerer\nDansk Flygtningehjælps landedirektør i Libanon, Sabrina Derham, fortæller, at det mest akutte behov lige nu er husly.\nMange vender hjem til ødelagte huse, og vinteren og kulden nærmer sig med hastige skridt. Derudover kan der være ueksploderet ammunition i områderne, som befolkningen skal oplyses om.\n- Det er let at tro, at en våbenhvile betyder, at behovene er løst, fordi konflikten er afsluttet. Men der er stadig masser af humanitære behov, siger hun på en videoforbindelse fra Beirut.\nEn forudsætning for nødhjælpsarbejdet er dog, at organisationerne får adgang til områder, som det israelske militær kontrollerer.\n- Der er stadig steder i den sydlige del af landet, som folk ikke kan få adgang til, og som nødhjælpsarbejdere ikke kan få adgang til, siger Sabrina Derham.\n- Det israelske militær har indført et udgangsforbud på disse steder, og de er stadig i gang med at trække sig tilbage.\nI våbenhvilen er der aftalt, at Israel i løbet af de næste 60 dage gradvist skal trække sine tropper tilbage fra det sydlige Libanon.\nVil tage lang tid at komme sig over\nDet er \"ekstremt vigtigt\" for befolkningen i Libanon, at våbenhvilen holder - og at den bliver permanent, siger Bachir Ayoub, der er landedirektør i Libanon for ngo'en Oxfam.\nDe seneste måneder har været ekstremt svære for libaneserne - både i forhold til den fysiske sikkerhed til den psykologiske påvirkning, krigen har haft, fortæller han.\n- Konstant at høre bombardementer og droner bryde lydmuren er ikke behageligt, og det er noget, som rigtig mange mennesker har oplevet for første gang. Det vil tage lang tid for dem at komme sig over det.\nLibaneserne har været under et stort pres de seneste fire år, fortæller han.\n- Vores økonomi er mere eller mindre kollapset. Vi har ikke en fungerende regering. Der var eksplosionen ved havnen i Beirut. Vi var ekstremt hårdt ramt af covid. Og nu kom denne krig, siger Bachir Ayoub.\n- Så jeg tror, at det, som det libanesiske folk mest har brug for, er en pause fra alle de mange kriser, så de kan få vejret og have mulighed for at se fremad."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/valg-i-usa/morgenpost-fra-usa-thanksgiving-og-maaske-farvel-og-tak-til-transkoennede",
        "title": "",
        "label": "Valg i USA",
        "theme": "Morgenpost fra USA",
        "badge": "",
        "datetime": "2024-11-28T04:46:00+00:00",
        "author": "",
        "text": "Morgenpost fra USA:\nThanksgiving og måske farvel og tak til transkønnede soldater i USA's hær\nTrump barsler efter sigende med et forslag, der vil gøre USA's transkønnede soldater ukampdygtige.\nLæs op\nDet er Taksigelsesdag i USA.\nEj, det lyder simpelthen for dumt, vi kører den ind med anglicismen, Thanksgiving,\ndet må selv Jarl Cordua\nvære indforstået med.\nDet er Thanksgiving i USA.\nOg når man som amerikanere takker og fremhæver hinanden, går det ofte ud over folk i militærtjeneste. Jeg var på stadion i weekenden for at se amerikansk fodbold. Mænd og kvinder i militært udtræk blev takket for deres tjeneste, hver gang der var ophold i spillet. Og det er der hele tiden.\nThanksgiving betyder således også,\nat mere end 300.000 kilo mad sendes til USA's udsendte\ni alverdens krige og konflikter.\nDenne\nMorgenpost fra USA\nskal handle om USA's hær og folkene i den, for\nDonald Trump skal efter sigende være klar til at sætte pen til papir på et dekret\n, der skal gøre USA's transkønnede soldater ukampdygtige.\nNu tænker du måske - for det gjorde jeg, da jeg først stødte på historien - 'okay, hvor mange soldater drejer det sig om?'\nDet estimeres,\nat der er 15.000 transkønnede soldater\ni den amerikanske hær, så det her er\nMorgenpost fra USA\n, hvor vi også runder en video af Joe Biden, der benåder sin sidste kalkun, og spørger, om Biden har flere benådninger i ærmet på vej ud af døren? Edward Snowden for eksempel?\nSemper Supra\nAmerikanerne har et stolt forhold til deres militær, og tidligere udsendte hyldes for deres tjeneste for land og flag. Da jeg havde forvildet mig ind på MetLife Stadium for at se det ene af byens hold, New York Giants, tabe noget så eftertrykkeligt, gik hele halvlegen med kendingsmelodier for militærets seks afdelinger.\nOg når flådens sang, \"Anchors away\", blev spillet på plænen, skulle nuværende og tidligere medlemmer af flåden så rejse sig og så fremdeles. Og jeg skal ærligt indrømme, at jeg særligt holdt øje med, hvem der rejste sig, da rumhærens sang, \"Semper Supra\", der betyder \"altid ovenfor\" på latin, blev spillet.\nMen omkring 15.000 soldater skal efter sigende fjernes fra hæren, står det til Trump. Flere\ninternationale\nog\nnationale medier\nciterer anonyme kilder i Trumps transitions-hold for, at Trump skal være klar til at skrive under på at tvinge transkønnede soldater ud af hæren.\nForslaget - bliver det realiseret - lægger sig fint op af, hvad\nTrumps nominering til posten som forsvarsminister, Pete Hegseth\n,\ntidligere har sagt\nom transkønnede soldater:\n- Mænd og kvinder kan tilslutte sig militæret med det udtrykkelige formål at ville skifte køn, være ude af stand til at blive udsendt i et år og modtage livsændrende hormonbehandling, hvilket ville gøre dem ude af stand til at blive udsendt, medmindre militæret kunne garantere forsyningen af medicin.\nHegseth er selv Irak- og Afghanistan-veteran\n, og han skal - hvis han godkendes af senatet - nu være øverste chef for det amerikanske forsvars flere millioner ansatte.\nTranskønnede soldater i den amerikanske hær er et emne, som synes at komme op igen og igen, når præsidentskabet skifter hænder. Sagt meget kort\ntillod præsident Barack Obama transkønnede\ni hæren,\nDonald Trump fjernede dem\nfra hæren,\nJoe Biden tillod dem\nigen, og nu\nvil Donald Trump altså efter signende\nigen fjerne dem fra hæren.\nDonald Trumps talskvinde, der hedder Karoline Leavitt,\nvil over for militærmediet Millitary.com\nhverken be- eller afkræfte, at Donald Trump skulle have et forbud mod transkønnede i hæren klar i skuffen.\nDagens video\nJeg fik prakket mig en historie på for et par uger siden, troede jeg. En bekendt fortalte mig, at de to kalkuner, som den amerikanske præsident efter traditionen benåder hvert år, bor i en suite på et firestjernet hotel i Washington D.C. dagen inden benådnings-ceremonien.\nJeg tænkte: den er god med dig.\nOg det var den så\n. Det er altså rigtigt.\nJoe Biden har benådet sine sidste kalkuner. De har\nsovet i en suite på Willard Hotel, der står i 3.500 dollar per nat\n. Men flere demokratiske stemmer kræver flere benådninger fra Biden, inden han forlader Det Hvide Hus.\nBlandt dem er\npartihviskeren, dokumentaristen Michael Moore, der kræver\nwhistleblower Edward Snowden, som i 2013 lækkede hemmelige oplysninger fra National Security Agency (NSA), benådet.\nSnowden har i mere end ti år levet i russisk eksil\n.\nHvad så nu?\nJeg har prøvet at lave dette overblik over Donald Trumps nomineringer til poster i administrationen, og de rådgivere Trump har udpeget til Det Hvide Hus.\nDen 17. december mødes valgmændene i deres respektive delstater. Her skal de afgive deres stemmer på præsident- og vicepræsidentkandidaterne.\nDen 3. januar træder medlemmer af Senatet og Repræsentanternes Hus sammen for første gang.\nDen 6. januar mødes Senatet og Repræsentanternes Hus for at tælle valgmændenes stemmer. Her bliver præsidenten og vicepræsidenten erklæret.\nDen 20. januar tages USA's nye præsident og vicepræsident i ed og bliver herefter indsat i deres embeder under en ceremoni i Washington D.C.\nResultat af valget 2024\nVALGMANDSKOLLEGIET\nSENATET\nREPRÆSENTANTERNES HUS\nDet var\nMorgenpost fra USA\nmed sidste nyt. Vi skrives ved i morgen."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/i-100-aar-er-sydkorea-ikke-blevet-daekket-med-saa-tykt-et-snelag-i-november",
        "title": "",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-27T20:23:00+00:00",
        "author": "",
        "text": "I 100 år er Sydkorea ikke blevet dækket med så tykt et snelag i november\nSnestormen fik aflyst over 200 flyafgange flere steder i Sydkorea.\nLæs op\nDer har lagt sig en hvid dyne over Sydkoreas hovedstad, Seoul.\nOnsdag morgen var der faldet 16,5 centimeters sne ifølge landets meteorologiske institut.\nOg det er det tykkeste lag sne, der har lagt sig over byen, siden landet begyndte at registrere snefald for over et århundrede siden. Det skriver den britiske avis\nThe Guardian\n.\nDen seneste rekord stammer fra den 28. november 1972, hvor der faldt 12,4 centimeter sne.\nDet er en snestorm, der har iklædt byen med hvid farve.\nDen fik også sat en stopper for 220 flyafgange landet over, og omkring 90 færger blev beordret til at blive, hvor de var."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/her-er-tre-bud-paa-om-vaabenhvilen-mellem-israel-og-hizbollah-kan-bane-vej-en",
        "title": "Her er tre bud på, om våbenhvilen mellem Israel og Hizbollah kan bane vej for en lignende aftale i Gaza",
        "label": "",
        "theme": "Krig i Mellemøsten",
        "badge": "",
        "datetime": "2024-11-27T20:03:00+00:00",
        "author": "Jonatan Robbert Larsen",
        "text": "Her er tre bud på, om våbenhvilen mellem Israel og Hizbollah kan bane vej for en lignende aftale i Gaza\nEfter to måneder skal alle Israels styrker have forladt Libanon.\nLæs op\nEfter knap 14 måneders larmende krig blev der i nat stille i Libanon.\nI de sene nattetimer blev der nemlig\nindgået en våbenhvile\nmellem Israel og Libanon.\nDe næste 60 dage vil Israel gradvist trække sine tropper tilbage fra det sydlige Libanon, skriver Reuters. Anderledes forholder det sig i Gaza, hvor kampene mellem Israel og Hamas fortsætter.\nI den krigshærgede enklave, hvor\nden humanitære situation er kritisk\n, stiller flere lige derfor det samme spørgsmål:\n'Kan våbenhvilen mellem Hizbollah og Israel være en katalysator for en fredsaftale i Gaza?'\nEt skridt i den rigtige retning\nSelvom både den franske og amerikanske præsident onsdag morgen begge sagde, at våbenhvilen mellem Israel og Hizbollah kan være med til at bane vejen for en lignende aftale mellem Israel og Hamas, betyder det ikke, at sådan en er lige om hjørnet.\nDet siger Isabel Bramsen, der er fredsforsker og lektor på Lund Universitet. Til gengæld var det et skridt i den rigtige retning, da Hamas - der er på EU's og USA's terrorliste - onsdag formiddag sagde, at\nde er klar til at forhandle om en våbenhvile.\nI klippet nedenfor kan du se Frankrigs præsident, der kort tid efter at aftalen faldt på plads, optrådte i en tv-transmitteret tale.\n- Der er ingen tvivl om, at våbenhvilen er et helt afgørende skridt. Man kunne ikke forestille sig det den anden vej rundt - at man først fik en våbenhvile i Gaza og senere hen i Libanon. Det er den rækkefølge det må og skal gå, siger hun og tilføjer:\n- Selve det, at Hamas har åbnet op for, at de nu vil genoptage forhandlinger er et vigtigt skridt.\nDu kan høre Isabel Bramsen fortælle mere om udsigterne til fred i dagens udgave af den lange radioavis klokken 12 ved at klikke på linket nedenfor:\n'Krigen fortsætter i Gaza'\nEfter nyheden om våbenhvilen tog tusindvis af libanesere på landevejen med kurs mod deres hjem, som de tidligere var flygtet fra.\nSammen med dem var DR's mellemøstkorrespondent, Puk Damsgård, der onsdag formiddag kørte fra Libanons hovedstad, Beirut, mod det sydlige Libanon. Inden hun tog afsted, fortalte hun, at det nu er blevet tydeligt, at krigen i Gaza og krigen i Libanon er adskilt.\n- Vi så, hvordan de første mange måneder af krigen, at Hizbollah gjorde det til et krav, at Israel skulle stoppe sin krig i Gaza. De to krige er nu adskilt, siger hun.\nI forhold til krigen i Gaza kommer aftalen ikke nødvendigvis til at blive en katalysator for fred, siger Puk Damsgård.\n- Der er ikke umiddelbart nogen direkte konsekvenser af våbenhvilen her på situationen i Gaza. Krigen fortsætter i Gaza, hvor Hamas nu ikke længere har den støtte fra Hizbollah, der tidligere har været, siger hun og tilføjer:\n- En våbenhvile i Gaza er også langt mere kompleks. Samtidig er Netanyahus politiske overlevelse på spil. Det er den ikke, når det kommer til denne front.\nI videoklippet nedenfor kan du høre Puk Damsgårds analyse onsdag morgen, hvor hun var med fra Beirut.\nHamas står alene tilbage\nAftalen mellem Israel og Hizbollah blev\nstemt igennem i det israelske sikkerhedskabinet\n, hvor ti stemte for og én stemte imod.\nDet sendte et signal om, at der er en bred accept af denne aftale i den israelske regering, siger Hans Henrik Fafner, der er international redaktør for POV.\nDet sender dog også et andet signal, siger han.\n- Netanyahu har fået afsluttet krigshandlingerne i det nordlige - omkring Libanon - og kan nu koncentrere sig om, hvad der foregår i Gazastriben, hvor Hamas stadigvæk er. Der er ikke udsigt til nogen våbenhvile der.\nIfølge Hans Henrik Fafner medfører aftalen, at den israelske premierminister kan fortsætte med at bekrige Hamas i Gazastriben.\n- Situationen er nu, at Hamas er endnu mere isoleret. Der er ikke længere nogen forbindelse til Hizbollah, og Iran har også trukket sig tilbage. Det vil sige, at Hamas står meget alene.\n- Derfor føler Netanyahu nok, at han har frie hænder til at fortsætte krigen i Gaza, siger Hans Henrik Fafner.\nDu kan læse mere om, hvad vi ved om våbenhvilen mellem Israel og Hizbollah i artiklen nedenfor:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/sarajevo-udfordrer-pakistansk-storby-i-toppen-af-kedeligt-indeks",
        "title": "Sarajevo udfordrer pakistansk storby i toppen af kedeligt indeks",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-27T16:24:00+00:00",
        "author": "",
        "text": "Sarajevo udfordrer pakistansk storby i toppen af kedeligt indeks\nBosnien-Hercegovinas hovedstad er i skrivende stund verdens næstmest forurenede by.\nLæs op\nDet kan ses med det blotte øje, at luftkvaliteten i Sarajevo er ringe.\nEn tåge har lagt sig over den bosniske hovedstad, som i går og tidligere i dag blev målt som verdens mest forurenede større by.\nDet fremgik af\nAQI's luftkvalitetsindeks\n. AQI er en schweizisk virksomhed, som monitorerer luftkvalitet og leverer data til FN's miljøagentur.\nIndekset er siden blevet opdateret, og Sarajevo indtager nu andenpladsen bag pakistanske Lahore.\nLuftkvaliteten i Sarajevo er så dårlig, at den udgør en risiko for folkesundheden, hvilket har fået landets miljøministerium til at iværksætte en række nødforanstaltninger. Det betyder blandt andet, at børn og unge ikke må forlade skolebygninger i pauserne, og at hårdt anlægsarbejde er indstillet.\nI den bosniske luft blev der i aftes målt 150 mikrogram af de såkaldte PM10-partikler per kubikmeter. Verdenssundhedsorganisationen (WHO) opererer med en grænseværdi på 50 per kubikmeter. Værdier over grænsen udgør en sundhedsrisiko, som forværres yderligere ved længere ophold.\nDet er årstiden, der spiller ind på luftkvaliteten i Bosnien-Hercegovina, da man fyrer med kul og træ. Kort før jul sidste år indtog Sarajevo også indeksets andenplads."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/eu/danmarks-nye-eu-kommissaer-meget-glad-og-lettet",
        "title": "Danmarks nye EU-kommissær: 'Meget glad og lettet'",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-27T15:24:00+00:00",
        "author": "Cecilie Kallestrup",
        "text": "Danmarks nye EU-kommissær:\n'Meget glad og lettet'\nDan Jørgensen (S) blev i dag endelig godkendt som Energi- og Boligkommissær.\nLæs op\nDet var en lettet nybagt EU-kommissær, der mødte DR, efter at Europa-Parlamentet klokken 12.30 vendte tomlen op til den nye Kommission.\nKommissionformand Ursula von der Leyens hold af 26 aspirerende kommissærer – én fra hvert medlemsland – har i månedsvis været grundigt under luppen. Både af von der Leyen, af deres egne landsmænd og af EU’s parlamentarikere.\nProcessen har været lang, men søndag kan et spritnyt hold endelig tage fat på de første opgaver.\n- Ja, nu skal vi i gang med arbejdet, siger Dan Jørgensen (S), da vi møder ham uden for plenarsalen i Strasbourg, hvor afgørelsen faldt tidligere i dag.\nProcessen har været lang og ikke helt fri for nerver, indrømmer han.\n- Først skulle jeg igennem min høring i Europa-Parlamentet. Det er ikke sådan noget, man bare lige gør. Der skal virkelig læses på lektien. Da det var overstået, så var der stadig konflikt. Og indtil ret sent i sidste uge var det jo ikke klart, om vi kunne forvente at få et flertal. Så jeg er meget glad og lettet nu.\nHan har tre store opgaver på sit bord, fortæller han.\n- Vi skal være helt fri for russisk gas. Vi skal have boostet den grønne omstilling. Og vi skal sikre vores konkurrenceevne. Lige nu går det ikke så godt i forhold til Kina og USA.\nHundrede hektiske dage i vente\nÉt af de områder, Dan Jørgensen kommer til at få stor indflydelse på er von der Leyens planer om, at EU skal have en ny grøn industripolitik.\nInden for de næste hundrede dage skal Dan Jørgensen præsentere et udkast til, hvordan en mere klimavenlig industri kan se ud i fremtiden.\n- Det bliver en aftale, der skal sikre, at vi får priserne markant ned på grøn energi. For i dag kan vores industri ikke konkurrere med USA og Kina, og det går ikke. Det mister vi arbejdspladser på. Det mister vi velstand på, siger han.\nDet er blandt andet brancheorganisationen Dansk Industri meget spændte på at følge med i. Det siger DI's europapolitiske underdirektør, Rikke Wetendorff Nørgaard.\n- Dan Jørgensen kender danske virksomheder og ved, hvad de kan i forhold til at løse mange af de energiudfordringer, der findes. Jeg glæder mig meget til samarbejdet, siger hun.\nDer er energi i det hele\nOg industrien bliver ikke de eneste, Dan Jørgensen kommer til at arbejde sammen med hen over de næste fem år.\nEnergiområdet har indflydelse på eksempelvis vores forhold til et USA, der truer med told og tariffer, og et Kina der spiller med produktionsmusklerne. Det er forbundet med vores muligheder for at skabe et grønnere Europa.\nOg det hænger sammen med EU's chance for at gøre sig helt uafhængig af Rusland.\n- Der er ikke ret mange områder, hvor energi ikke spiller en rolle, så det er ret vigtigt, at jeg kommer til at kunne arbejde godt sammen med mine kolleger, siger Dan Jørgensen."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/nyhed-om-vaabenhvile-faar-libanesere-til-pakke-bilen-og-koere-hjem",
        "title": "Nyhed om våbenhvile får libanesere til at pakke bilen og køre hjem",
        "label": "",
        "theme": "Krig i Mellemøsten",
        "badge": "",
        "datetime": "2024-11-27T14:07:00+00:00",
        "author": "",
        "text": "Nyhed om våbenhvile får libanesere til at pakke bilen og køre hjem\nDet er en ubeskrivelig følelse, lyder det fra en af de mange libanesere.\nLæs op\nHornene hyler, mens madrasserne blafrer i vinden på biltagene.\nDen længe ventede\nvåbenhvile mellem Israel og Hizbollah\nhar skabt nyt håb blandt libanesiske familier, der efter måneders israelske luftangreb endelig tør vende hjem.\nI det sydlige Libanon er gaderne fyldt med tætpakkede biler, mens lyden af skud i luften og jublende stemmer i flere områder vidner om lettelse og optimisme.\n- Det er en følelse, der ikke kan beskrives, fortæller Yousef Trad fra sin bil til nyhedsbureauet AP.\nLibaneserne har fået besked på, at de ikke kan vende hjem til de områder, der før har været omfattet af evakueringsordrer, og ifølge Puk Damsgård, DR's mellemøstkorrespondent, er der meldinger om varselsskud fra israelske soldater i de sydligste områder af Libanon.\nVåbenhvilen trådte i kraft i nat og bliver foreløbigt respekteret af begge parter. Aftalen, som blandt andet indebærer tilbagetrækning fra konfliktområderne, blev muliggjort med hjælp fra USA og Frankrig."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/trump-vil-straffe-kina-usas-opioid-krise-men-kineserne-venter-paa-se-hvad-der-reelt",
        "title": "Trump vil straffe Kina for USA's opioid-krise, men kineserne 'venter på at se, hvad der reelt kommer til at ske'",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-27T14:00:00+00:00",
        "author": "Mads Vestergaard",
        "text": "Trump vil straffe Kina for USA's opioid-krise, men kineserne 'venter på at se, hvad der reelt kommer til at ske'\nDen kommende amerikanske præsident har travlt med told-truslerne for tiden.\nLæs op\nIndtil Kina forhindrer strømmen af ulovlige stoffer til USA, vil den\nkommende præsident Trump indføre en ekstra-told på ti procent på kinesiske varer\ntil amerikanerne.\nMen Kina har gjort alt, hvad de kan, for at komme problemet til livs, og landet opererer desuden med nogle af verdens strengeste straffe for narkokriminalitet.\nSådan lyder det officielle kinesiske modsvar blandt andet til Trumps trussel, fortæller DR's korrespondent i Kina, Philip Róin.\nIfølge ham bliver der fra Kina sendt fentanyl-ingredienser til Mexico. Her bliver fentanylen produceret for efterfølgende at blive sendt mod USA.\nFentanyl er kraftigt smertestillende opioid, der har fanget et utal af amerikanere i afhængighed, og som også Joe Biden forsøgte at sætte en stopper for.\nDet vurderes, at stoffet tog livet af knap 75.000 amerikanere sidste år.\n- Det interessante ved den her tarif er, at den potentielt kan fjernes, når Donald Trump vurderer, at kineserne har gjort, det de skulle, siger Philip Róin i P1 Morgen.\n- På den måde kan det her blive en del af de berømte\ndeals\n(aftaler, red.), som Trump er så glad for. Og han vil jo gerne lave flere\ndeals\nmed Kina, når det kommer til handel.\n'...desværre fulgte de aldrig op'\nFra Trump lyder det, at han har haft \"mange samtaler\" med Kina om de \"enorme mængder narkotika, der bliver sendt til USA\".\nMen det har været \"uden resultat\", lod han læserne forstå på sit eget sociale medie, Truth Social.\n- Kinas repræsentanter fortalte mig, at de ville indføre deres strengeste straf, nemlig dødsstraf, for enhver narkohandler, der bliver taget, men desværre fulgte de aldrig op, og narkotika strømmer ind i vores land, mest via Mexico, på niveauer, der aldrig er set før, skriver Trump.\nMen skulle der komme en decideret handelskrig mellem de to lande, vil der kun være tabere og ingen vindere, lyder det ifølge Reuters fra Liu Pengyu, talsperson for den kinesiske ambassade i USA.\nOg så virker stemningen hos de kinesiske myndigheder også til at bære præg af en vis afventning.\n- Mit indtyk her i Beijing er, at de venter på at se, hvad der reelt kommer til at ske, siger Philip Róin.\nKan en modtold komme på banen?\nSom bekendt hedder den amerikanske præsident stadig Joe Biden, og Trumps raslen med sablen er endnu ikke blevet til et knivstik i den kinesiske økonomi.\nHvis nu de ti procent bliver indført, når Trump indsættes i Det Hvide Hus, kommer der så et modsvar med ti procent fra Kina?\n- Det prøvede de i sidste omgang, altså i sidste handelskrig, der var under Trumps første periode som præsident, siger Philip Róin.\nProblemet er bare, at forholdet er uligevægtigt. USA's slagkraft er så meget større, fordi det kinesiske handelsoverskud med USA er gigantisk, og det er dermed svært for alvor at svare igen, forklarer korrespondenten.\nDonald Trump har i disse dage travlt med told-truslerne. Det kan du læse mere om her:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/eu/saa-er-en-spritny-eu-kommission-klar-til-traekke-i-arbejdstoejet-og-ursula-har-en",
        "title": "Så er en spritny EU-kommission klar til at trække i arbejdstøjet. Og Ursula har en plan",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-27T12:40:00+00:00",
        "author": "Ole Ryborg",
        "text": "Så er en spritny EU-kommission klar til at trække i arbejdstøjet. Og Ursula har en plan\nDe 27 kommissærer kan gå i gang med arbejdet fra 1. december.\nLæs op\n370 for. 282 imod.\nMed de tal har medlemmerne af Europa-Parlamentet netop godkendt den nye EU-kommission.\nDet betyder, at kommissionsformand Ursula von der Leyen fra på søndag er leder af en ny EU-kommission.\nI den danske lejr var der også et klart flertal for den nye kommission. Ud af de 15 danske parlamentarikere stemte 12 for. To stemte imod og én stemte blankt.\nSF's parlamentsmedlem, Kira Marie Peter-Hansen, er glad for dagens resultat.\n- Jeg synes, det er vigtigt, at vi viser, at der findes et flertal i EU, der bygger på de pro-europæiske værdier.\nDet er DF's Anders Vistisen ikke enig i. Han stemte imod den nye kommission, og han mener ikke, den afspejler hans eller Dansk Folkepartis politik.\n- Det er jo stadig den store pro-europæiske koalition, der har stemt det her igennem, hvor vi på højrefløjen har været udelukket fra indflydelse, siger han.\nLang proces får kritik\nFor Danmarks vedkommende betyder det, at fra søndag så er det Dan Jørgensom, som er Danmarks EU-kommissær, mens Margrethe Vestager ikke længere er Danmarks kvinde i Bruxelles.\nDagens afstemning i Europa-Parlamentet er afslutningen på en meget lang proces for at få sat et nyt hold.\nProcessen har betydet, at EU-samarbejdet ikke har haft noget egentligt lederskab meget længe.\nDet fik blandt andet lederen af den liberale gruppe i Europa-Parlamentet, Valérie Hayer, til at kritisere processen, da den nye kommission blev diskuteret i Europa-Parlamentet inden afstemningen.\n- Vi kan ikke fortsætte på denne måde. Vi er nødt til reformere denne proces, sagde formand Valérie Hayer.\nUrsula har en plan, og hun skal bruge Dan Jørgensen\nMed dagens afstemning er den nye EU-Kommission på plads og der er er rigeligt at se til for de kommende kommissærer.\nUrsula von der Leyen pegede i sin tale til Europa-Parlamentet på mange af de opgaver som venter forude.\nDanske Dan Jørgensen spiller en vigtig rolle i hendes plan.\nSom EU's energikommissær får han blandt andet den opgave, at han inden for de næste 100 dage skal lave et udspil til en grøn industri-aftale.\nDen skal sikre, at den europæiske industri er konkurrencedygtig overfor virksomheder i for eksempel USA og Kina – med grøn energi.\nI dag står mange europæiske virksomheder dårligt i konkurrencen, fordi virksomheder fra USA og Kina har adgang til billig energi, som oftest er sort.\nHos Dansk Industri er de begejstrede for, at Dan Jørgensen nu skal sikre, at europæiske virksomheder også får adgang til billig, grøn energi.\nRikke Wetendorff Nørgaard, der er Europapolitisk Underdirektør i DI, ønsker ham tillykke med titlen, og opfordrer til, at kommissionen kommer i gang med arbejdet hurtigst muligt.\n- Det er ikke småting, der venter den nye energikommissær. EU skal i en hulens fart være totalt energiuafhængige af blandt andre Rusland, og vi skal samtidig sikre vores forsyningssikkerhed.\nVigtigt lederskab i en tid med global uro\nEU's kommende handelskommissær ser også ud til at få rigeligt at se til.\nDen nyvalgte amerikanske præsident, Donald Trump, truer med at lægge told på alle varer som eksporteres fra Europa til USA.\nHvis det sker, så vil EU svare igen med straftold på amerikanske varer. Og det vil være den kommende handelskommissær, Maros Sefcovic, som får den opgave.\nOg det skorter ikke på andre internationale udfordringer.\nVon der Leyen pegede på, at EU-landene skal investere langt mere i forsvar og sikkerhed. Derfor har hun udnævnt en særlig forsvarskommisssær. Det bliver Lithauens Andrius Kubilius.\nHan får blandt andet til opgave at udvikle EU's eget indre marked inden for forsvar. Den europæiske forsvarsindustri skal udbygges, og europæiske forsvarsvirksomheder skal arbejde meget mere sammen i fremtiden.\nØkonomi, sikkerhed og grøn omstilling kommer til at dominere den nye EU-Kommissions arbejde. Men der er også mange andre emner, som presser sig på for den næste EU-Kommission.\nLandbrugspolitikken skal reformeres. Spørgsmålet om grænsekontrol og migration er konstant aktuelt i EU-samarbejdet. Og EU's budget skal reformeres.\nAlt i alt er der rigeligt at gå i gang med for Ursula von der Leyen friske hold kommissærer, der efter planen begynder deres arbejde søndag."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/hvad-ved-vi-om-vaabenhvilen-mellem-israel-og-hizbollah",
        "title": "Hvad ved vi om våbenhvilen mellem Israel og Hizbollah?",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-27T12:06:00+00:00",
        "author": "Mads Vestergaard",
        "text": "Hvad ved vi om våbenhvilen mellem Israel og Hizbollah?\nIfølge den amerikanske præsident er våbenhvilen tiltænkt som en permanent aftale.\nLæs op\nEn våbenhvile mellem Israel og den militante Hizbollah-bevægelse blev indgået natten til i dag.\nAftalen, som blev forhandlet på plads med hjælp fra USA og Frankrig, er blevet godkendt af både Israel og den libanesiske regering.\nDer har siden klokken 3 i nat dansk tid været roligt i Libanon og Israel, og indtil videre tyder det dermed på, at aftalen overholdes.\nI artiklen her forsøger vi at skabe overblik over, hvad vi på nuværende tidspunkt ved om våbenhvilen.\nDet ved vi:\nI våbenhvilen er der aftalt, at Israel i løbet af de næste 60 dage gradvist skal trække sine tropper tilbage fra det sydlige Libanon. I takt med det vil den regulære libanesiske hær blive indsat i området, siger Joe Biden ifølge\nAl Jazeera.\nAftalen indbærer ligeledes, at alle raket- drone- og missilangreb skal stoppe. Det samme skal kampene mellem israelske soldater og Hizbollah.\nIsraelske soldater vil i løbet af de næste dage eller uger påbegynde tilbagetrækningen, siger Amos Hochstein, der har stået i spidsen for den amerikanske forhandlingsdelegation, til\nAl Jazeera.\nJoe Biden understreger, at aftalen er tænkt som en permanent våbenhvile.\nI en\nfælles udtalelse\nfra Biden og den franske præsident, Emmanuel Macron, fremgår det, at de to lande skal træne Libanons hær til at kunne varetage sikkerhedsopgaven i det sydlige Libanon.\nAftalen er officielt indgået mellem Israel og regeringen i Libanon. Iran, der støtter Hizbollah økonomisk og militært, hilser våbenhvilen velkommen.\nDet mangler vi svar på:\nVi mangler at se den officielle aftaletekst, der danner ramme om våbenhvilen.\nAftalen er ifølge Amos Hochstein en \"permanent våbenhvile\", men vi ved ikke, hvad der sker, hvis aftalen ikke overholdes. Vi kender heller ikke detaljerne for planen efter de 60 dage.\nPuk Damsgård, DR's korrespondent i Mellemøsten, vurderer, at aftalen er skrøbelig - blandt andet på grund størrelsen på den libanesiske hær, der ifølge hende langt fra er stærk nok til at varetage de opgaver, der lægges op til.\nLæs mere fra korrespondenten her:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/puk-damsgaard-vaabenhvileaftale-saenker-temperaturen-i-mellemoesten-men-aftalen-er",
        "title": "Puk Damsgård: Våbenhvileaftale sænker temperaturen i Mellemøsten, men aftalen er skrøbelig",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-27T10:07:00+00:00",
        "author": "Mille Vejen Vig Fich",
        "text": "Puk Damsgård:\nVåbenhvileaftale sænker temperaturen i Mellemøsten, men aftalen er skrøbelig\nDer er fortsat mange spørgsmål omkring implementeringen af våbenhvileaftalen mellem Israel og Hizbollah, siger DR's mellemøstkorrespondent.\nLæs op\nI over et år har brag fra missiler, røg på himlen fra angreb, ødelagte bygninger, lukkede skoler og måske et liv på flugt været hverdag for en stor del af libaneserne.\nMen nu er der kommet en længe ventet våbenhvile mellem Hizbollah og Israel, som ifølge DR's mellemøstkorrespondent, Puk Damsgård, kan have betydning ud over de to landes grænser.\n- Det er et stort skridt i retning af at bevæge sig mod en afspænding af situationen i regionen. Siden 8. oktober sidste år – altså godt og vel 14 måneder – hvor Hizbollah angreb ind i Israel, har der været en lavintensitetskrig og siden en større krig med regionale spændinger med direkte angreb mellem Iran og Israel, lyder det fra korrespondenten.\n- Aftalen dæmper den generelle temperaturstigning, der har været i regionen, siger hun.\nPuk Damsgård tilføjer, at hvis aftalen holder, så mindsker den risikoen for en krig mellem Iran og Israel.\nHvad betyder aftalen i praksis?\nVåbenhvileaftalen betyder helt konkret, at Hizbollah samt de israelske styrker skal påbegynde en tilbagetrækning fra det sydlige Libanon.\nHizbollah skal flytte sig nord for Litani-floden, 30 kilometer fra grænsen, og i stedet skal den libanesiske hær indsættes i området.\nOmvendt skal Israel inden for 60 dage have forladt Libanon.\nDer er en international komité bestående af fem lande, blandt andre USA, som skal monitorere, at parterne overholder aftalen. De kan også gribe ind, hvis parterne ikke overholder aftalerne, eksempelvis hvis Hizbollah begynder at genopbygge kapaciteter i det sydlige Libanon.\nPuk Damsgård uddyber her i videoen, at aftalen ikke er en katalysator for fred i Gaza:\nPuk Damsgaard befinder sig i Libanons hovedstad, Beirut, hvor hun i morges kunne rapportere, at begge parter indtil videre havde overholdt våbenhvileaftalen.\n- Men Israel har også sagt, at aftalen afhænger af, hvordan Hizbollah forholder sig. De påberåber sig retten til at kunne agere, hvis Hizbollah igen udgør en trussel.\nDen israelske premierminister, Benjamin Netanyahu, pointerede i går, at Israel har tænkt sig at angribe igen, hvis Hizbollah eksempelvis opruster:\n'Det er en skrøbelig aftale'\nDen næsten 14 måneder lange konflikt mellem Hizbollah og Israel har haft store konsekvenser for civilbefolkningerne i grænseområdet mellem de to lande.\nDen libanesiske regering anslår,\nat omkring 1,2 millioner mennesker er fordrevet som følge af konflikten. På den anden side af grænsen er\nomkring 60.000 israelere\nevakueret fra deres hjem i det nordlige Israel.\nOg ifølge Puk Damsgaard ser man i øjeblikket libanesere strømme mod det sydlige Libanon for at kunne vende hjem som følge af våbenhvilen.\n- Men så hurtigt går det ikke – det er en gradvis proces, fastslår Puk Damsgård.\n- Vi hører fra det israelske militær, at libaneserne ikke kan rejse til de områder, som er under evakueringsordre, og det gælder altså store dele af det sydlige Libanon, siger hun.\nHør Puk Damsgård uddybe\nspørgsmålet om,\nhvorvidt eller hvordan våbenhvilen bliver implementeret i praksis i videoen nedenfor:\nHun fremhæver, at det er en god nyhed, at man har fået denne våbenhvileaftale, men at det også er en skrøbelig aftale, hvor meget kan gå galt. Her vurderer Puk Damsgaard, at det er implementeringen af aftalen, der kan være svær for begge parter, og som efterlader mange ubesvarede spørgsmål.\nSærligt fordi, den libanesiske hær er langt fra stærk nok til at varetage den store opgave, som der lægges op til:\n- Der er brug for uddannelse af flere libanesiske styrker. Vi har haft en midlertidig regering i lang tid, så hvis dette for alvor skal holde i længere tid, skal der ske en forandring, fordi Hizbollah er en stor del af det libanesiske samfund – selvom de er blevet decimeret i deres kampkapaciteter, og deres ledelse er blevet elimineret, forklarer hun.\nHun tilføjer, at vi nu har tilbage og se hvordan implementerigen af aftalen vil forløbe.\nDu kan læse Puk Damsgårds reportage hvor, hun har talt med libanesere, der er berørt af krigen her:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/eu/skaebnesdag-eu-hvem-skal-forme-europas-fremtid",
        "title": "Skæbnedag for EU: Hvem skal forme Europas fremtid?",
        "label": "",
        "theme": "",
        "badge": "Liveblog",
        "datetime": "2024-11-27T07:13:00+00:00",
        "author": "Ole Ryborg",
        "text": "Skæbnedag for EU:\nHvem skal forme Europas fremtid?\nI dag skal de 720 medlemmer af Europa-Parlamentet afgøre, om de kan godkende den nye Europa-Kommission, der blandt andre tæller Dan Jørgensen.\nLæs op\nKan Ursula von der Leyens hold af håbefulde kommissær-aspiranter få over halvdelen af stemmerne?\nFølg med frem mod klokken 12, hvor EU-Parlamentet takker ja eller nej til Europa-Kommissionens forslag til nye kommissærer."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/eu/europa-faar-nu-en-magtfuld-boss-en-kvinde-med-en-plan",
        "title": "Europa får nu en magtfuld boss – en kvinde med en plan",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-27T06:18:00+00:00",
        "author": "Ole Ryborg",
        "text": "Europa får nu en magtfuld boss – en kvinde med en plan\nAlle venter på, at der kommer en ny Europa-Kommission, som kan håndtere alt fra Trump til Putin. Den kommission kommer i dag.\nLæs op\nProblemerne har hobet sig op foran Europas politikere de seneste seks måneder. Og ser man på udviklingen i verden, så ser det ud til, at problemerne bare bliver flere og flere.\nUSA's nyvalgte præsident, Donald Trump, truer med at indlede en handelskonflikt og lægge straftold på varer fra Europa. Der er også frygt for, at Trump vil trække den amerikanske støtte til Ukraines kamp mod Ruslands invasion. Det kan efterlade europæerne alene med håndteringen af krigen i Ukraine.\nSamtidig udsættes en række europæiske virksomheder for unfair konkurrence fra statsstøttede kinesiske virksomheder.\nI mange lande er EU-borgerne pressede af høje energipriser, som gør livet dyrere for borgerne, samtidig med, at de høje energipriser udhuler de europæiske virksomheders konkurrenceevne.\nOg oven i alt dette, så mangler de europæiske politikere penge til at investere i den europæiske forsvarsindustri, politikerne mangler penge til at støtte de pressede europæiske landmænd, ligesom der er brug for flere penge til den grønne omstilling.\nOg kun få lande i Europa har råd til at betale. For store EU-lande som Tyskland, Frankrig og Italien har alle én ting til fælles. De har ondt i økonomien.\nUanset om det gælder handelskonflikter med USA og Kina, udviklingen af den europæiske forsvarsindustri, de høje energipriser eller den grønne omstilling, så har problemerne en fællesnævner. Det er ikke problemer som noget EU-land kan løse alene. Det er alle udfordringer som EU-landene er nødt til at løse i fællesskab. Og det kræver politisk lederskab.\nEuropa uden ledelse\nMens problemerne har hobet sig op for Europa, så har EU i praksis været uden lederskab og handlekraft de seneste seks måneder.\nEn stribe af tilfældigheder har betydet, at europæiske institutioner og de store europæiske medlemslande alle har været for optaget af deres egne dagsordener til at udvise et europæisk lederskab.\nEuropa-Parlamentet gik på valgkamp i april og siden valget i juni har medlemmerne af Europa-Parlamentet frem for alt været opslugt af interne magtkampe og magtkampe med andre institutioner – frem for alt Europa-Kommissionen.\nI medlemslandene har Tyskland været opslugt af uenigheder i den tyske regering, som har været så voldsomme, at der nu kommer et valg i utide i Tyskland.\nI Frankrig udskrev præsident Macron valg til Nationalforsamlingen samme aften som valget til Europa-Parlamentet og det valg endte med et nyt nationalt parlament, som har svært ved at enes om noget, og som stadig ikke har kunnet vedtage en finanslov for det kommende år.\nNår store medlemslande som Frankrig og Tyskland ikke er i stand til at udvise lederskab i EU, så vender de øvrige lande automatisk blikket mod Europa-Kommissionen. Det er dér man forventer lederskab og forslag til, hvordan EU-landene i fællesskab kan løse de mange problemer som lige nu tynger EU-landene.\nMen i de seneste seks måneder har der ikke været megen hjælp at hente fra Europa-Kommissionen.\nFørst skulle EU-landene enes om, hvorvidt Ursula von der Leyen skulle fortsætte som formand for Kommissionen. Derefter skulle von der Leyen godkendes af Europa-Parlamentet. Det skete først i slutningen af juli.\nEfter sin godkendelse skulle von der Leyen i gang med at få sammensat en ny Kommission, og her skulle hver enkelt kommissær så igennem omfattende høringer i Europa-Parlamentet.\nProcessen med få den nye kommission sammensat og godkendt har været helt frem til i dag.\nHvilket har betydet, at Europa i praksis har været uden nogen kraftfuld ledelse fra Europa-Parlamentet gik i valgkamp i april og helt frem til nu, hvor julemåneden indledes.\nNu kommer chefen, og hun har en plan\nHvis den nye Europa-Kommission godkendes ved dagens afstemning – og det er forventningen – så får EU igen et lederskab. Og et meget kraftigt lederskab.\nFor Ursula von der Leyen er ikke kun formand for Europa-Kommissionen for de næste fem år. Hun er også en kommissionsformand med en plan.\nI juli præsenterede von der Leyen sine politiske guidelines. Og i forbindelse med høringerne i Europa-Parlamentet har von der Leyen udstyret hver eneste EU-kommissær med et såkaldt\nmission letter\n, hvor hver kommissærerne har fået konkrete opgaver som de nu skal i gang med at løse.\nDanske Dan Jørgensen skal i gang med at håndtere energikrisen og han skal bidrage til at lave en handlingsplan som skal sikre ren og billig energi til den europæiske industri.\nDen polske budgetkommissær skal finde penge til at få sat skub i den europæiske forsvarsindustri.\nEU's nye handelskommissær skal håndtere en kommende handelskonflikt med USA og Kina.\nFælles for opgaverne for hver eneste EU-kommissær er, at Ursula von der Leyen siden foråret har sat embedsværket i EU-Kommissionen i gang med at udarbejde handlingsplaner og forslag, som skal reformere EU-samarbejdet, og som kan klæde EU på til et nyt arbejdsmiljø med et væsentligt mere fjendtligt USA og Kina.\nOmfanget af Ursula von der Leyens planer er omfattende. De ligger alle i skrivebordsskufferne i Berlaymont-bygningen i Bruxelles, som er EU-Kommissionens hovedkvarter.\nMen hvis EU-Kommissionen godkendes i dag, så vil den nye Kommission formelt kunne indlede sit arbejdet den 1. december. Og det bliver en turboladet kommission, som kommer i gang.\nFor når først EU-Kommissionen er godkendt, så er der ikke flere hensyn, Ursula von der Leyen behøver at tage. Så kan hun indtage pladsen som Europas ubestridte politiske leder. Hun vil være urørlig de næste fem år. Og hun har en plan for, hvad der skal ske i Europa de næste fem år.\nOg den plan er udførlig, ambitiøs og dyr."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/valg-i-usa/morgenpost-fra-usa-trump-har-naegtet-have-noget-med-project-2025-goere",
        "title": "",
        "label": "Valg i USA",
        "theme": "Morgenpost fra USA",
        "badge": "",
        "datetime": "2024-11-27T04:50:00+00:00",
        "author": "",
        "text": "Morgenpost fra USA:\nTrump har nægtet at have noget med Project 2025 at gøre. Hvad laver folkene bag så i hans regering?\nFlere medlemmer af Trumps nye administration har forbindelse til Project 2025.\nLæs op\nProject 2025\nkunne i valgkampen få ethvert medlem af det demokratiske parti til at ryste af skræk. Den konservative masterplan\nudpensler på 900 side\nr, hvordan landet for altid\nkan\nforandres under \"den næste konservative\" leder.\nProject 2025\ner udtænkt af den konservative tænketank 'The Heritage Foundation', hvis mål er at formulere og promovere konservativ politik,\nder har individet i fokus og staten udenfor synsfeltet\n- min opsummering, ikke deres.\nOg selvom Donald Trumps navn nævnes\n240 gange på de 900 sider\ni\nProject 2025'\ns plan\nMandate for Leadership: The Conservative Promise\n,\nså har Trump sagt\nigen og igen, at han \"intet kender til\nProject 2025\n,\" hvoraf dele i øvrigt er \"latterlige\".\nMen hvad laver\nProject 2025\n-bagmænd og -penneførere så i Donald Trumps kommende administration\n? Det spørger\nMorgenpost fra USA\nom i dag.\nProject 2025 er tilbage i varmen. Var de nogensinde ude?\nHvis man så talerne fra Det Demokratiske Partikonvent i Chicago i august, så hørte man også skrækhistorie på skrækhistorie om, hvordan\nProject 2025\nkommer til at afskaffe alt, hvad demokraterne har kæmpet for:\nProject 2025\nopfordrer til at afskaffe undervisning i \"\nkritisk raceteori og kønsideologi\n\" i offentlige skoler og til at slette udtryk som \"\nmangfoldighed, lighed og inklusion\n,\" \"\nligestilling\n\" og \"\nreproduktiv sundhed\n\" fra \"\nalle føderale regler, regulativer, kontrakter, tilskud og eksisterende lovgivning.\n\"\nMen ovenstående er altså ikke outrerede, ekstreme synspunkter,\ndet er pointer, man hører på Alfarvej her i USA\n. Det er synspunkter, jeg også møder her i New York.\nMen\nProject 2025\npræsenterer også synspunkter, der har fået meget kritik. Ikke mindst den såkaldte 'Schedule F' som beskriver,\nhvordan 50.000 embedsmænd og -kvinder bør fyres ved regeringsskifte\n.\nOg Donald Trump har ikke haft meget trang til at associere sig med\nProject 2025\n- før nu. For hvor han tidligere afviste tankerne bag\nProject 2025\n,\nansætter han nu folkene\nbag de tanker til roller i hans kommende administration:\nHeritage Foundation blev stiftet i 70'erne og\nhar otte gange tidligere\nudgivet lignende sigte- og retningslinjer for konservativ politik.\nOmkring\n140 bidragsydere til\nProject 2025\nhar tidligere arbejdet sammen med Trump, og\ni en pressemeddelelse fremhæver Heritage Foundation da også stolt\n, at Trump-regeringen tilbage i 2016 gennemførte \"64 procent\" af tænketankens anbefalinger.\nOg hvis du stadig ikke er overbevist, så se lige, hvad præsidenten for Heritage Foundation, Kevin Roberts, har at sige om Donald Trumps nyansættelser:\n- Jeg kan lide dem alle, konstaterer\nRoberts i Wall Street Journals politiske podcast\nPotomac Watch\nog forsætter:\n- Jeg må starte med min gode ven og min kollega fra Heritage, Tom Homan, udnævnt som grænse-zar, både fordi jeg kender og holder af Tom. Faktisk har jeg arbejdet sammen med Tom, før jeg sluttede mig til Heritage. Men for det andet ved du også, hvor seriøse vi er i Heritage, og hvor bekymrede vi er over lovløsheden ved den sydlige grænse.\nOg nå ja, Kevin Roberts er gode venner med kommende vicepræsident J.D. Vance, og Vance har skrevet et\nmeget rosende forord til Roberts kommende bog\n.\n- Præsident Trump havde aldrig noget at gøre med\nProject 2025\n, siger Trumps talskvinde Karoline Leavitt i en udgivet erklæring.\n- Alle præsident Trumps kabinetnominerede og udnævnte er fuldt ud dedikerede til præsident Trumps dagsorden, ikke eksterne gruppers dagsordener.\nDagens podcast\nNormalt bringer Morgenpost fra USA her\nDagens video\n, men hvad er efterhånden normalt i USA? Det er onsdag, og vi tager en podcast-reference i stedet:\nMine kollegaer fra DR podcast om det amerikanske valg Stjerner og Striber så i januar nærmere på den konservative masterplan,\nProject 2025.\nDet er altså et lyt eller et \"genlyt\" værd:\nHvad så nu?\nJeg har prøvet at lave dette overblik over Donald Trumps nomineringer til poster i administrationen, og de rådgivere, Trump har udpeget til Det Hvide Hus.\nDen 17. december mødes valgmændene i deres respektive delstater. Her skal de afgive deres stemmer på præsident- og vicepræsidentkandidaterne.\nDen 3. januar træder medlemmer af Senatet og Repræsentanternes Hus sammen for første gang.\nDen 6. januar mødes Senatet og Repræsentanternes Hus for at tælle valgmændenes stemmer. Her bliver præsidenten og vicepræsidenten erklæret.\nDen 20. januar tages USA's nye præsident og vicepræsident i ed og bliver herefter indsat i deres embeder under en ceremoni i Washington D.C.\nResultat af valget 2024\nVALGMANDSKOLLEGIET\nSENATET\nREPRÆSENTANTERNES HUS\nDet var\nMorgenpost fra USA\nmed sidste nyt. Vi skrives ved i morgen."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/saa-blev-beirut-stille-laenge-ventet-vaabenhvile-er-traadt-i-kraft",
        "title": "Så blev Beirut stille: Længe ventet våbenhvile er trådt i kraft",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-27T04:35:00+00:00",
        "author": "Jakob Høstrup",
        "text": "Så blev Beirut stille:\nLænge ventet våbenhvile er trådt i kraft\nAftalen om våbenhvile mellem Israel og Libanon er trådt i kraft - dog uden Hizbollahs tilkendegivelse om støtte eller ej.\nLæs op\nDer lød bulder og brag i Beirut og i det sydlige Libanon helt frem til klokken 3 i nat dansk tid.\nHer trådte en våbenhvile i kraft mellem Israel og Libanon, som USA med fransk hjælp har forhandlet på plads.\nPå livefeeds fra Beirut kunne man i de første minutter fortsat høre skudvekslinger i byen. Men efter en halv time stoppede skud, bomber og kampe lige så stille med at runge.\nDermed er der for første gang i mere end et år fredeligt i grænseområdet mellem Libanon og Israel, hvor Hizbollah har beskudt Israel siden Hamas' terrorangreb 7. oktober sidste år.\nElefanten i rummet er dog, at den militante gruppe Hizbollah stadig ikke har tilkendegivet, om de er med i aftalen.\nUmiddelbart tyder det dog på, at både Israel, Libanon og Hizbollah overholder våbenhvilen.\nLibanons hær skal indsætte 5.000 soldater\nVåbenhvilen blev annonceret i går af\nUSA's præsident, Joe Biden, der sammen med Frankrigs præsident, Emmanuel Macron, har stået i spidsen for forhandlingerne\n.\nInden da havde Israels premierminister, Benjamin Netanyahu, fremlagt forslaget til en våbenhvile i sit sikkerhedskabinet og efterfølgende fået det godkendt.\nAftalen er ikke lagt offentligt frem, men til mediet\nAl-Jazeera giver USA's chefforhandler, Amos Hochstein\n, indsigt i aftalens vigtigste hovedpunkter.\nVåbenhvilen er en permanent våbenhvile, der startede klokken 4 lokal tid eller 3 dansk tid.\nAftalen betyder, at alle raket-, drone- og luftangreb skal stoppe. Det samme skal kampene mellem israelske soldater og Hizbollah i det sydlige Libanon.\nIsrael har 60 dage til gradvist at trække sine styrker ud fra det sydlige Libanon, samtidig med at Libanons hær bliver indsæt. Efter 60 dage skal alle Israels styrker have forladt Libanon.\nEn forudsætning for aftalen er dog, at Hizbollah også trækker sig fra Sydlibanon, så de ikke længere kan beskyde og angribe Israel.\n- Det, vi ikke ønsker, er en gentagelse af 2006, hvor krigen sluttede, uden at aftalen blev implementeret, hvilket førte til den krig, vi oplevede i år, og det tragiske tab af liv på alle sider, siger Amos Hochstein.\nFredsaftalen mellem Israel og Hizbollah fra 2006 sagde netop også, at Hizbollah ikke måtte opholde sig i Sydlibanon. Det skete dog, selvom FN's mission i Libanon (Unifil) netop havde til at opgave at forhindre Hizbollah i at opholde sig i det sydlige Libanon.\nDesuden skal der etableres en komite med USA og Frankrig i spidsen, der skal overvåge, om våbenhvilen bliver brudt, og i givet fald hvem, der har brudt den. Ifølge Al-Jazeera får Unifil til opgave at overvåge tilbagetrækningerne og indsættelsen af Libanons hær.\nOg her gjorde både Biden og Netanyahu det klart, at hvis Hizbollah bryder aftalen om våbenhvile, vil der blive slået hårdt ned på militsen.\n- Ligesom ethvert andet land, når de møder en terrorgruppe, der vil ødelægge ens land, sagde Joe Biden tirsdag.\nFra Emmanuel Macron lyder det\ni en tale lagt på det sociale medie X\n, at det er afgørende, at våbenhvilen respekteres og opretholdes over tid for at genoprette sikkerheden for både libaneserne og israelerne.\n'Ekstremt positivt'\nTirsdagens meldinger om, at våbenhvilen var i sigte, kaldte udenrigsminister Lars Løkke Rasmussen (M) \"ekstremt positivt\".\n- Det er godt for menneskene i området, og det er godt for hele situationen i Mellemøsten, sagde han tirsdag aften.\n- Den (situationen i Mellemøsten, red.) er ikke løst med det her, men det deeskalerer tingene.\nHer kan du høre, hvad Lars Løkke Rasmussen sagde tirsdag:\nSom en del af aftalen skal USA og Frankrig styrke og træne den libanesiske hær, så Libanon selv kan dæmme op for Hizbollahs tilstedeværelse.\n- Så man kan sige, at Libanons forsvar får en chance for at rette op på de her ting, inden Israel i givet fald bruger sin ret til selvforsvar, og vi har en ny krig igen, siger Lars Løkke Rasmussen.\nDu kan følge DR's dækning i vores liveblog her:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/ingen-alvorlige-hindringer-der-er-haab-om-en-mulig-vaabenhvile-mellem-hizbollah-og",
        "title": "Ingen 'alvorlige hindringer': Der er håb om en mulig våbenhvile mellem Hizbollah og Israel",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-26T14:17:00+00:00",
        "author": "Caroline Sofie Gede",
        "text": "Ingen 'alvorlige hindringer':\nDer er håb om en mulig våbenhvile mellem Hizbollah og Israel\nDet israelske sikkerhedskabinet forventes at mødes senere i dag for at diskutere et våbenhvileforslag udarbejdet af blandt andre USA og Frankrig.\nLæs op\nIfølge ledere på tværs af den vestlige verden kan en våbenhvile være på vej mellem Israel og den militante Hizbollah-bevægelse i Libanon, som har optrappet sine angreb mod hinanden siden slutningen af september.\nBlandt andre den tyske udenrigsminister, Annalena Baerbock, luftede for kort tid siden sit håb for en våbenhvile ved G7-topmødet i Italien.\n- Vi er på et kritisk tidspunkt i disse timer angående våbenhvilen i Libanon, og der er måske grund til håb, sagde Annalena Baerbock. Meldingen kommer, efter at amerikanerne i går fortalte, at forhandlingerne bevæger sig i en positiv retning.\n- Vi mener, at vi er nået til et punkt, hvor vi er tæt på, sagde John Kirby, talsmand for USA's Nationale Sikkerhedsråd på et\npressemøde i går.\nMeldingerne kommer nu, hvor det i eftermiddag forventes, at det israelske sikkerhedskabinet mødes for at\ndiskutere en mulig våbenhvileaftale\n.\nLibanons udenrigsminister, Abdallah Bou Habib, har i dag udtrykt\nhåb for, at en aftale om våbenhvile kan falde på plads i aften.\nHan siger samtidig, at landet vil sende 5.000 soldater til den sydlige del af landet som led i en aftale om våbenhvile med Israel. Det skriver nyhedsbureauet Reuters.\nHverken regeringerne i Israel, Libanon eller Hizbollah, hvis militære gren er på både EU og USA's terrorlister, har dog meldt ud, om de har tænkt sig at skrive under på en våbenhvileaftale.\nIngen 'alvorlige hindringer' for aftale\nAllerede i går var der i Libanon forsigtig optisime til udsigten om en våbenhvile mellem Israel og Hizbollah.\n- Der ser ikke ud til at være nogen alvorlige hindringer for at begynde implementeringen af den USA-foreslåede våbenhvileaftale, sagde næstformanden for Libanons parlament, Elias Bou Saab, ligeledes i går til\nReuters.\nIfølge Elias Bou Saab giver våbenhvileforslaget Israel 60 dage til at trække sine styrker tilbage fra libanesisk territorium, hvilket vil give den libanesiske hær tid til at rykke ind i det sydlige Libanon i stedet.\nHverken Hizbollah, Israel eller Libanons regering har officielt accepteret eller afvist våbenhvileforslaget.\n'Nul tolerance' over for enhver overtrædelse\nDen israelske forsvarsminister Israel Katz understreger\nifølge Reuters\n, at Israel vil vise nul tolerance over for enhver overtrædelse af en våbenhvileaftale med Libanon.\n- Israel kræver effektiv FN-håndhævelse af en eventuel våbenhvileaftale med Libanon og vil vise 'nul tolerance' over for enhver overtrædelse, siger Israel Katz ifølge Reuters under et møde med FN's særlige koordinator for Libanon.\n- Hvert hus i det sydlige Libanon, der bliver genopbygget og etableret som en terroristbase, vil blive ødelagt, hver opbevaring af våben og terrorgruppering vil blive ramt, hvert forsøg på at smugle våben vil blive forhindret, og enhver trussel mod vores styrker eller israelske borgere vil blive ødelagt straks, siger Israel Katz.\nEn talsmand for den israelske regering David Mencer\nudtaler også i dag til Reuters\n, at aftalen med Libanon vil \"opretholde Israels frihed til at operere der for at handle i selvforsvar, fjerne Hizbollahs trussel og muliggøre en sikker tilbagevenden af beboerne i det nordlige Israel til deres hjem.\"\nStår det til ministeren for national sikkerhed i Israel, Itamar Ben-Gvir, skal en aftale om våbenhvile med Libanon afvises.\n- En aftale med Libanon er en stor fejl. En historisk forspildt mulighed for at udslette Hizbollah, skrev han i går i et\nopslag på X\n, hvor han direkte opfordrede den israelske premierminister, Benjamin Netanyahu, til at afvise forslaget om en våbenhvile:\n- Hr. premierminister – det er stadig ikke for sent at stoppe denne aftale! Vi skal fortsætte indtil den endelige sejr.\nStort internationalt pres\nAftalen er udarbejdet af blandt andre USA, der som nævnt i går havde positive forventninger til en snarlig våbenhvile. Men talsmanden for national sikkerhed i Det Hvide Hus, John Kirby, understregede dog samtidig, at\nen officiel aftale ikke var på plads endnu\n:\n- Vi tror, at udviklingen går i den rigtige retning for potentielt at få denne våbenhvile på plads. Men det er ikke på plads endnu.\nUSA har længe forsøgt at presse Israel og Hizbollah til at indstille deres angreb. Senest har USA's præsident, Joe Biden, sendt sin særlige udsending Amos Hochstein til regionen for at forsøge at mægle mellem parterne.\nOgså EU's udenrigschef, Josep Borrell, var i Libanon i weekenden, hvor han advokerede for en våbenhvile. Og da han i dag ankom til G7-topmødet for udenrigsministre i Italien, understregede han, at Israel ikke har 'nogen undskyldninger' for ikke at acceptere det USA-Frankrig-støttede våbenhvileforslag om Libanon:\n- Lad os håbe, at Netanyahus regering i dag vil godkende våbenhvileaftalen, som er foreslået af USA og Frankrig. Ikke flere undskyldninger. Ingen yderligere krav. Stop denne kamp. Stop med at dræbe mennesker, lød det fra Josep Borrell.\nHizbollah og Israel har udført luftangreb mod hinanden siden Hamas’ terrorangreb den 7. oktober sidste år, og konflikten mellem de to eskalerede markant i slutningen af september, da Israel indledte målrettede angreb på Hizbollah-bevægelsen i Libanon.\nAlene søndag blev\n250 droner, raketter og missiler affyret fra Libanon mod især det nordlige Israel\nog mere end\n3.500 mennesker er\nifølge Libanons sundhedsministerium blevet dræbt i Libanon siden krigens begyndelse, skriver Reuters.\nOgså i dag har der været et større israelsk bombeangreb i Beirut."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/valg-i-usa/drs-usa-korrespondent-om-trumps-nye-toldtrussel-det-vil-goere-rigtig-ondt",
        "title": "",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-26T12:30:00+00:00",
        "author": "",
        "text": "DR's USA-korrespondent om Trumps nye toldtrussel:\n'Det vil gøre rigtig ondt på almindelige amerikanere'\nIfølge Philip Khokhar er Trumps trussel om en toldafgift på 25 procent et oplæg til forhandling.\nLæs op\nArtiklen er opdateret med en præcisering af Philip Khokars citater.\nDet kan i fremtiden blive betydeligt dyrere for amerikanerne at købe varer fra et af USA's nabolande, Mexico og Canada.\nDen kommende præsident, Donald Trump, vil nemlig lægge en told på 25 procent på varer, der kommer fra de to lande.\n- Den 20. januar vil jeg, som en af mine første bekendtgørelser, underskrive alle de nødvendige dokumenter, der skal til for at pålægge alle varer, der importeres fra Mexico og Canada, en told på 25 procent,\nskriver Donald Trump på sit eget sociale medie, Truth Social.\nHan skriver også, at toldsatserne vil gælde, indtil de to lande har slået hårdt ned på narkotikahandel og illegale immigranter, der krydser grænsen til USA.\nLigeledes skriver Donald Trump\ni et andet opslag på Truth Social\n, at der fortsat kommer massive mængder stoffer ind fra Kina, særligt Fentanyl.\nIndtil det stopper, vil han pålægge Kina en ekstra told på 10 procent, ud over eventuelle yderligere toldsatser.\nMen ifølge DR's USA-korrespondent Philip Khokhar er det forholdsvist usandsynligt, at Trump rent faktisk vil indføre disse toldafgifter.\n- Trump kan gøre det, hvis han vil, men det vil gøre rigtig ondt på almindelige amerikanere. Derfor opfatter de fleste også dette primært som en trussel mod Mexico og Canada, siger han.\nHan peger på, at Donald Trump med dette forslag især langer ud efter Mexico, som ifølge den kommende præsident\nlænge har været et problem, når det kommer til ulovlig migration.\n- Han siger til Mexico: \"Hvis I ikke får stoppet migranterne, der kommer ind over grænsen, så vil der komme en toldkrig\". Men konsekvenserne vil ramme den helt almindelige amerikaner, siger Philip Khokhar.\nBliver det til virkelighed?\nUSA-korrespondenten tilføjer, at amerikanerne lige nu har en frihandelsaftale med Mexico og Canada, og mange af de varer, man køber i USA, stammer derfra.\nDet svarer lidt til den frihandelsaftale, Danmark har i det indre marked i EU, forklarer han.\n- Derfor tvivler mange også på, at Donald Trump tør gennemføre en så voldsom sats som 25 procent, vurderer DR-korrespondenten.\nIkke desto mindre bliver Trumps nye tiltag taget alvorligt i de lande, der risikerer at få forhøjet toldsats på deres varer.\n- En told på 25 procent ville være ødelæggende for arbejdere og job i både Canada og USA, skriver Doug Ford, premierminister i den canadiske delstat Ontario,\npå det sociale medie X.\nHan opfordrer desuden landets premierminister, Justin Trudeau, til at samle alle Canadas ti delstatsledere til et hastemøde ovenpå Trumps udtalelser.\nDen kinesiske ambassade i Washington advarer ligeledes mod en toldkrig:\n- Om spørgsmålet om amerikanske toldsatser på Kina mener Kina, at det økonomiske og handelsmæssige samarbejde mellem Kina og USA er gensidigt fordelagtigt af natur.\n- Ingen vil vinde en handelskrig eller en toldkrig, udtaler talsperson Liu Pengyu,\nifølge nyhedsbureauet Reuters.\nIfølge Philip Khokhar siger både Canada og Mexico, at de gør, hvad de kan for at bekæmpe både illegal immigration og narkotika, der kommer ind over grænserne. Desuden mener de, at frihandelsaftalen er gavnlig for dem alle:\n- Mexico og Canada mener, at USA faktisk har rigtig meget gavn af den frihandelsaftale, der er mellem de tre lande, og som Donald Trump selv har været med til at genforhandle, siger han.\nDu kan læse mere om, hvad Donald Trump har foretaget sig siden valget i Mar-a-Lago i Florida, hvor Philip Khokhar har været på besøg:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/et-punktum-naermer-sig-i-det-der-er-blevet-kaldt-en-af-de-vaerste-voldtaegtssager-i",
        "title": "Et punktum nærmer sig i det, der er blevet kaldt en af de værste voldtægtssager i Frankrig",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-26T12:15:00+00:00",
        "author": "Mille Vejen Vig Fich",
        "text": "Et punktum nærmer sig i det, der er blevet kaldt en af de værste voldtægtssager i Frankrig\nRetssagen er så afgørende, at den vil føre til ændringer i den franske lov, så kvinder i højere grad beskyttes mod kemisk voldtægt.\nLæs op\nHun bliver kaldt et feministisk ikon.\nEfter elleve ugers høring\ner hun dag efter dag gået med rank ryg og blevet klappet ind i retssalen af de fremmødte, der elsker hende og foragter hendes mand.\nHendes navn er Gisèle Pélicot, og hun er offer i det, der er blevet kaldt en af de værste voldtægtssager i Frankrigs historie.\nBlandt andet af offerets og den anklagedes fælles datter.\nEfter 50 års ægteskab fandt Gisèle Pélicot ud af, at hendes mand, Dominique Pélicot, gennem næsten ti år havde bedøvet og voldtaget hende – og inviteret fremmede mænd ind i deres hjem for at gøre det samme.\nOg nu er den franske anklagemyndighed kommet med de sidste bemærkninger i sagen.\n- Anklagemyndigheden synes overhovedet ikke, at der er nogen formildende omstændigheder ved denne uhyggelige og forfærdelige sag. Derfor har de anmodet om den maksimale straf på 20 års fængsel til den hovedtiltalte, Dominique Pélicot, forklarer Karin Mørch, der er reporter på DR's udlandsredaktion med kendskab til Frankrig.\nUdover eksmanden Dominique Pélicot er 50 mænd tiltalt for at have voldtaget Gisèle Pélicot, mens hun var bedøvet. De medtiltalte og Dominique Pélicot havde kontakt på en nu lukket internetside.\nAnklagemyndigheden går efter straffe til de medtiltalte på mellem 10 og 13 år. Og for en enkelt mand har de anmodet om en straf på fire år for seksuel vold i stedet for grov voldtægt.\nIfølge Karin Mørch er der tale om høje straffe, fordi der netop er tale om grove voldtægter.\n'Troede, de var med i seksuel leg'\nI de kommende dage skal forsvarerne for de tiltalte mænd komme med deres argumenter i retten. Indtil videre, når de tiltalte mænd er blevet forhørt eller har været i vidneskranken, har de nægtet sig skyldige, fortæller Karin Mørch:\n- De har sagt, at de troede, at de var med i en seksuel leg med ægteparret, som Gisèle Pélicot var indforstået med, og at de blev inviteret af hendes mand. Derfor nægter de sig skyldige i voldtægt.\nGisèle Pélicot har stillet sig frem med navn og ansigt. Hun har derudover valgt, at retssagen skulle være åben for offentligheden, og derfor er det en sag, der har vakt ekstremt stor opmærksomhed, og som har rystet Frankrig.\nHun sagde forleden i retssalen, at det er på høje tid, man ændrer det franske macho-patriarkalske samfund, som bagatelliserer voldtægt.\nSagen vil ændre den franske lov\nI går kommenterede den franske præsidents hustru, Brigitte Macron\n, for første gang sagen:\n- Hun sagde, at retssagen er afgørende, og at der var ting, \"der skulle siges, som er blevet sagt\", siger Karin Mørch.\nHun forklarer derudover, at der i Frankrig er tale om, at man vil ændre loven, så man beskytter kvinder mod kemisk voldtægt - det vil sige voldtægt, hvor en kvinde er bedøvet og dermed ikke kan give samtykke eller gøre modstand.\nMan vil blandt andet give kvinder, der mistænker, at de har været udsat for en kemisk voldtægt, mulighed for at gå på apoteket, hvor de kan få et gratis kit, så de kan undersøge deres urin.\nDerudover vil man blandt andet sætte flere penge af i finansloven, så man kan oprette flere kvinde-krisecentre og uddanne sygeplejersker og politifolk, som modtager kvinder, der har været udsat for voldtægt. De skal lære at lytte og modtage kvinder, der er i chok og har svært ved at række ud efter hjælp.\nDer forventes at falde dom i sagen den 20. december.\nDu kan læse mere om sagen her:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/valg-i-usa/velkommen-til-usas-nye-hovedstad-west-palm-beach",
        "title": "",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-26T10:15:00+00:00",
        "author": "",
        "text": "Velkommen til USA’s nye hovedstad – West Palm Beach\nDonald Trump har siden valget holdt politisk hof i Mar-a-Lago, og det har gjort West Palm Beach til et økonomisk og politisk epicenter.\nLæs op\nAlex Fernandez’ første møde med den excentriske rigmand fandt sted i nærheden af benzintanken, som Fernandez-familien har drevet på Southern Boulevard i West Palm Beach siden 1987.\nDen flamboyante kendis kom kørende i en rød Ferrari efter Alex Fernandez, der selv sad bag rettet i en 1966 Chevelle Convertible.\nSide om side i lyskrydset rullede de to mænd vinduerne ned, og rigmanden spurgte grinende Alex Fernandez:\n- Vil du bytte bil?\nEjeren af den røde Ferrari var Donald J. Trump.\nByttehandlen blev aldrig til noget, selvom Fernandez skam svarede, at han hjertens gerne ville eje den røde Ferrari.\nSiden talte de to mænd ofte, når Trump skulle fylde tanken, ofte uden chauffør.\nHør Alex Fernandez fortælle om sine møder med Donald Trump i videoen her:\n- Han var meget normal, helt nede på jorden. Sjov. Han snakkede om alle mulige emner, siger Alex Fernandez:\n- Han ville gerne vide noget om mig, stillede spørgsmål. Spurgte ind til forretningen, fortæller Alex Fernandez, der ikke i sin vildeste fantasi forestillede sig, at han talte til en kommende præsident.\nØ for USA’s rigeste\nDen allerøstligste del af West Palm Beach er strandområdet Palm Beach, hvor Donald Trumps hjem Mar-a-Lago ligger. Trump købte villaen i 1985 og har siden 2019 officielt været indbygger i staten Florida.\nPalm Beach huser palæer, der kan konkurrere med de mest luksuriøse i verden. Her er også yderst smukt og idyllisk. Uanset hvor man leder, er her ingen hjemløse, fentanyl-misbrugere eller psykisk syge, der ellers fylder i det amerikanske landskab.\nLuksusvillaerne langs Atlanterhavet er godt nok truet af klimaforandringer, men alligevel hersker her fred og fordragelighed på den aflange ø ud for Floridas østkyst.\nDonald Trumps laksefarvede hjem er ingen undtagelse fra følelsen af overskud og velvære.\nMen Mar-a-Lago huser ikke blot USA’s kommende præsident. Det er også en klub og et hotel. Besøg kræver dog medlemskab og udgør et dybt greb i økonomien, medmindre man er ved muffen. Prisen er ifølge det finansielle medie Bloomberg netop steget til én million dollar, hvilket svarer til 7,1 millioner kroner.\nFor den pris kommer man så ufatteligt tæt på USA’s kommende præsident, der ofte spiser aftensmad i samme restaurant som klubbens gæster.\nTrump holder hof\nIndenfor har Donald Trump siden valget den 5. november holdt politisk hof.\nDet er her, at håbefulde republikanere strømmer til for at tale deres sag. Drømmen er en ministerpost, stilling som ambassadør eller en mere beskeden rolle i den nye administration.\nDet er også her, verdens rigeste mand Elon Musk forsøger at hviske Trump i ørene, hvem han skal hyre, og hvilken politik han skal føre.\nSide om side med bryllupper og receptioner for medlemmer af Mar-a-Lago mødes spidserne i Det Republikanske Parti til møder, middage, endda gallafester i smoking og kjole, mens der bliver lagt planer for USA’s og verdens fremtid.\nFor nyligt var Argentinas konservative præsident på visit, selvom den slags ellers er ildeset i diplomatiet, da Biden stadig er USA’s præsident, omend magten har flyttet sig voldsomt syd på.\nFaktisk drømte Mar-a-Lagos grundlægger og første ejer, arvingen Marjorie Merriweather Post, inden sin død i 1973 at omdanne Mar-a-Lago til en vinter-residens for USA’s præsident.\nAllerede under Trumps første embedsperiode fik hun delvist sin vilje, da Trump afholdt en række officielle møder på Mar-a-Lago, der også fik øgenavnet ’Vinter Hvide Hus”, ligesom han tilbragte en stor del af de kølige måneder i Florida.\nTrumps MAGA-støtter flager udenfor\nPersoner med en mindre tegnebog kan komme overraskende tæt på den kommende præsidents bolig, hvor kun et opsigtsvækkende antal politibiler og tårne med vagter fra Secret Service afslører, at Mar-a-Lago er beboet af USA’s mest magtfulde mand.\nDen politiske og økonomiske magt, samlet indenfor, står i skærende kontrast til den arbejdsløse Robert, der udenfor flager med et billede af Donald Trump.\nHans drøm er hverken en stilling i Det Hvide Hus eller en ny økonomisk retning for USA.\n- Vi vandt slaget, men vi har ikke vundet krigen. Krigen er stadig i gang. Vi skal få dette land ordnet. Hvis vi fikser dette land, fikser vi verden, siger Robert.\nHvad skal fikses?\n- Vi skal af med wokeness, så kun piger deltager i pigesport. Vi er nødt til at slippe af med tamponer i små drenges badeværelser, og vi er nødt til at slippe af med de mennesker, der tror, at disse ting er rigtige i denne verden, siger Robert.\nUSA’s politiske og økonomiske epicenter\nPå den anden side af vandet står tv-stationernes stjerne-reportere og beretter om dagens nyansættelser og rygtestrøm. For det er i West Palm Beach, man bliver klogere på Trumps agenda - ikke i landets hovedstad.\nTrafikken af politikere, erhvervsfolk, lobbyister, journalister og andre håbefulde sjæle glæder lederen af byens handelskammer, Kelly Smallridge:\n- Palm Beach er epicentret, hvor store nationale beslutninger træffes, siger den energiske kvinde, der støtter den kommende præsident.\nStrømmen kan også mærkes på byens bedste hoteller som Le Ben, Eau eller The Colony, hvor de billigste værelser går for 4000-5000 kroner per nat.\nTil gengæld er der også mulighed for at møde indflydelsesrige republikanere i hotelbarerne, hvis man ikke har anskaffet sig en invitation til Mar-a-Lago. Folk med en mindre tegnebog kan vælge at bo på Hilton-hotellet ved byens messecenter, hvor Donald Trump også holdt sin valgfest.\n- Det er så megen hype og aktivitet. Internationale galionsfigurer og nationale politiske ledere kommer til Palm Beach og holder store møder, som normalt ville finde sted i Washington DC, proklamerer Kelly Smallridge stolt.\nRige og konservative flytter til West Palm Beach\nStrømmen af rige og magtfulde, der søger sydpå, har stået på et stykke tid.\nAllerede i Trumps første periode tiltrak West Palm Beach sig opmærksomhed, og under pandemien flyttede en del velhavende også til Florida, der ingen indkomstskat har.\n- Palm Beach er ikke længere stedet, du tager hen for at gå på pension. Palm Beach er nu epicentret i USA for så vidt angår økonomisk aktivitet, siger Kelly Smallridge fra byens handelskammer og forklarer, at West Palm Beach nu har 59 milliardærer og 71.000 husstande med en formue på mindst én million – dollar - vel og mærke.\nEndnu flere forventes at komme til, så længe Trump bebor Det\nrigtige\nHvide Hus.\nTilbage på tankstation regner Alex Fernandez ikke med at få besøg af præsidenten lige foreløbigt. Nu suser han blot forbi i en næsten endeløs kortege, der kun bliver længere efter indsættelsen i januar.\nSelvom Alex Fernandez holder af personen Donald Trump, er han en anelse skeptisk overfor præsidenten af samme navn. Han er dog stolt af, at vejen til USA’s mest magtfulde hus går forbi familiens benzintank på Southern Boulevard i West Palm Beach."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/merkel-fortryder-ikke-samarbejde-med-putin-det-var-rigtigt-af-mig-bevare-kontakten",
        "title": "Merkel fortryder ikke samarbejde med Putin: Det var rigtigt af mig at bevare kontakten til Rusland",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-26T08:20:00+00:00",
        "author": "Steen Nørskov",
        "text": "Merkel fortryder ikke samarbejde med Putin:\nDet var rigtigt af mig at bevare kontakten til Rusland\nI sin erindringsbog giver den tidligere tyske kansler sig selv ret i det meste – også om Putin og flygtningekrisen. Og så advarer hun mod Elon Musk.\nLæs op\nAngela Merkel lover i forordet til sin næsten 700 sider lange erindringer \"Frihed\", at hun \"ikke vil lægge skjul på, hvad jeg i dag betragter som fejl, og jeg vil forsvare, hvad jeg stadig betragter som rigtigt.\"\nDet løfte holder hun: mest dét om at forsvare de beslutninger, hun tog og stadig synes, var de rigtige.\nErindringerne har været ventet med spænding. Der er næppe nogen anden politisk leder, der har formet Europa, som det ser ud i dag, som Angela Merkel i de to første årtier af dette århundrede.\nHun skriver om sine mange møder med alverdens ledere gennem to årtier, blandt andet akavede samtaler med USA's tidligere og nu kommende præsident, Donald Trump, som hun ikke skjuler sin modvilje imod.\nMen det fremgår af \"Frihed\", at hun ikke fortryder de vigtigste af de store beslutninger, hun tog, for eksempel om den politik hun førte over for Rusland og præsident Vladimir Putin, frem til hun gik af i 2021.\nBillig gas og en sort labrador\nAf sine kritikere bliver Merkel i dag beskyldt for at have været for eftergivende over for Putin og have gjort Tyskland afhængig af Rusland med den store import af billig, russisk gas til den tyske industri.\nMen da hun blev kansler, gør hun opmærksom på, var Tyskland allerede afhængig. Tyskland fik dækket over 40 procent af sit energiforbrug med den billige russiske gas, og den nu 70-årige Merkel minder om, at også under Den Kolde Krig flød der billig russisk gas til Vesttyskland.\nHun skriver også til sit forsvar, at der hverken i Forbundsdagen – det er de tyske socialdemokrater, hun hentyder til – eller i industrien, som nød godt af den russiske forbindelse, var vilje til at undvære de store mængder russisk gas og for alvor finde alternativer.\nOg hun afviser klart, at hun skulle have været for eftergivende over for Vladimir Putin.\nHun skriver, at præsidenten med en fortid som KGB-agent i det kommunistiske Østtyskland, hvor hun selv voksede op, mindede hende om de Stasi-efterretningsfolk, der afhørte hende i hendes ungdom, når han helt bevidst sænkede stemmen og talte til hende i et dæmpet toneleje.\nHun har tydeligvis ikke tilgivet ham, at han under et af hendes besøg lod sin store, sorte labrador drive rundt i mødelokalet, velvidende at hun er panisk angst for store hunde.\nTil forsvar for 'Wir schaffen das'\nAlligevel forsvarer hun altså de store linjer i sin omstridte Ruslands-politik og ikke kun købet af den billige olie og gas.\n- Det var rigtigt af mig, at jeg helt ind til afslutningen af min tid som kansler forsøgte at bevare kontakten til Rusland, skriver hun og henviser til, at Rusland ikke kun er EU's nabo men også verdens største atommagt.\n\"Wir schaffen das\" – vi klarer den – er uden tvivl det citat, man oftest tilskriver Merkel, og hun sagde det flere gange om sin stadig stærkt omdiskuterede beslutning om at åbne de tyske grænser for over en million flygtninge og migranter, der i 2015 i kølvandet på krigen i Syrien satte sig i bevægelse op gennem Europa.\n- Intet andet udsagn har jeg nogensinde i mit politiske liv måttet høre for som det, skriver hun allerede i bogens forord, men giver det også en grundig behandling i et af de centrale kapitler i \"Frihed\".\nHun kalder beslutningen \"det afgørende øjeblik i min tid som kansler. Der var et før, og der var et efter.\"\nI dag giver mange kritikere Merkel skylden for de store problemer, Tyskland har med en fortsat stor og i vidt omfang ukontrolleret indvandring, med integration og høj kriminalitet blandt fremmede.\nMen Merkel insisterer på, at det var rigtigt at åbne grænserne i 2015. Det var den moralsk rigtige beslutning – hun henviser til den tyske forfatnings indledende ord om \"det enkelte menneskes værdighed er ukrænkeligt – men også eneste praktisk mulige.\nDen tidligere kansler minder om, at mere end én million mænd, kvinder og børn allerede stod ved landets grænser eller på vej mod dem, da hun skulle tage sin beslutning.\n- Forestillingen om, at man skulle have opstillet vandkanoner ved grænserne (og skudt på flygtninge og migranter, red.), er for mig frygtelig og ville heller ikke have været nogen løsning, siger Angela Merkel til\nugemagasinet Spiegel\ni det eneste interview, hun har givet forud for udgivelsen af sin bog.\nEn mogul i Det Hvide Hus\n16 år sad hun som øverste politiske leder i Europas folkerigeste land og det økonomisk stærkeste. Der er derfor historier om en lang, lang række store beslutninger af betydning langt udover Tysklands grænser og et mylder af politiske ledere, der har formet vores verden siden årtusindeskiftet.\nDer er også ledere, der står forbavsende lidt om. Meget lidt – omend positivt – om Barack Obama, som var præsident for Tysklands vigtigste allierede, USA, i otte af Merkels 16 år ved magten.\nMeget lidt om nabolandet og EU-partneren Frankrig. Men også om det stadig mægtigere Kina er der forbløffende lidt, selv om Kina i løbet af Merkels år i Kansleramt får stadig mere afgørende betydning for hende som tysk industris vigtigste nye, store marked.\nTil gengæld er der et par passager om kanslerens møde med Donald Trump, som er værd at læse her med mindre end to måneder til indsættelsesceremonien i Washington D.C.\n- Han så på alt som en ejendomsmogul (…) Det var sådan, han så på verden. For ham var alle lande i konkurrence med hinanden, og den enes succes var den andens fiasko. Han troede ikke på ideen om, at samarbejde er vejen til mere velstand for alle, skriver Merkel om Trump.\nHun siger, at den nyvalgte præsident godt nok lyttede intenst, når man sagde noget til ham. Men kun for at finde passager, i det man sagde, som kunne bruges imod én i det svar, han så gav bagefter.\nRåd om Trump og advarsel om Musk\nMerkel var så frustreret over Trump, at hun – uden at nævne Trumps navn – spurgte Pave Frans om, \"hvordan han ville håndtere fundamentale meningsforskelle i en gruppe af indflydelsesrige personer\".\nDet var lige før et G20-topmøde i Hamborg. Paven \"forstod øjeblikkeligt, hvad jeg talte om,\" tilføjer Merkel.\n- Bøj af, bøj af, bøj af, men lad det ikke knække over, lød rådet fra Pave Frans om at tale med Trump.\nI\ndet eneste interview\n, hun har givet på forhånd, bliver hun spurgt, om hun betragter Trump som en trussel mod verdensfreden. Hun svarer, han er en udfordring det internationale samarbejde.\nTil gengæld udtrykker hun over for Spiegel stor bekymring for den indflydelse, ejeren af det sociale medie X og rumfartsvirksomheden SpaceX, milliardæren Elon Musk, har fået i USA.\n- Når et menneske som han er ejer af 60 procent af alle de satellitter, der er i kredsløb i rummet, så rejser det store politiske spørgsmål, siger Merkel.\nOm Musk er en endnu større trussel end Trump, bliver den tidligere forbundskansler også spurgt om.\n- Så langt vil jeg ikke gå. Men det er politik, der skal bestemme den sociale balance mellem de magtfulde og almindelige borgere (…) når politik bliver for stærkt påvirket af virksomheder, kapitalmagt eller teknologiske færdigheder, så står vi med en stor, ubekendt udfordring, lyder det fra den tidligere forbundskansler."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/valg-i-usa/morgenpost-fra-usa-toldmanden-trump-er-klar-med-foerste-omgang-importtold",
        "title": "",
        "label": "Valg i USA",
        "theme": "Morgenpost fra USA",
        "badge": "",
        "datetime": "2024-11-26T05:00:00+00:00",
        "author": "",
        "text": "Morgenpost fra USA:\nToldmanden Trump er klar med første omgang importtold\nTrump vil indføre en toldafgift på 25 procent på de varer, som importeres fra Mexico og Canada.\nLæs op\nDer er endnu næsten to måneder til indsættelsen, men var man i tvivl om, at der er en ny sherif i byen, så er man det ikke længere.\n- Den 20. januar vil jeg, som en af mine første mange bekendtgørelser, underskrive alle de nødvendige dokumenter, der skal til for at pålægge alle varer, der importeres fra Mexico og Canada, told på 25 procent,\nskriver Donald Trump på sit eget sociale medie Truth Social\n.\nTrump har gjort alvor af sine valgløfter og bebuder told på importvarer fra Mexico og Canada på 25 procent,\nog samtidigt forhøjer han de eksisterende toldsatser på varer fra Kina med 10 procent\n.\nToldsatserne vil gælde, indtil landene har slået ned på narkotika, heriblandt fentanyl, og de migranter, som krydser grænsen til USA ulovligt, skriver Trump videre, og videre herfra skriver jeg\nMorgenpost fra USA\n:\nToldmanden\nOg hvis du nu tænker; \"nå, fedt nok, ingen told på varer fra Europa. Endnu,\" så er det for det første måske en postgang for tidligt.\nDet kan jo stadig komme,\nog de gør det, hvis man skal tage Trumps politiske plan for pålydende\n.\nFor det andet er\nder mange danske selskaber, der producerer til det amerikanske marked i lande\n, der nu bliver ramt af toldsatserne.\nJeg har eksempelvis forsøgt at indhente en kommentar fra LEGO,\nder har en stor fabrik i Monterrey i Mexico, hvor 800 ansatte producerer 40 procent af de klodser, der afsættes i Amerika\n. LEGO er ikke vendt tilbage inden deadline, kommer de med en kommentar, skal jeg nok opdatere nærværende\nMorgenpost fra USA\n.\nMexico, Kina og Canada er de tre største leverandører af varer til USA og\nstår for cirka 42 procent af importen i år\n. Canada og Mexico sender omkring\n80 procent af deres eksport\ntil USA, og en generel toldsats ville skade deres økonomier.\nPræsident Trump har, siden han sad med magten i Det Hvide Hus i 2016, haft sit fokus på \"America First\" og \"Make America Great Again\", og for ham betyder det at gøre det sværere for udenlandske virksomheder at afsætte varer på det amerikanske marked.\nVarerne skal i stedet produceres af amerikanske arbejdere på amerikanske fabrikker.\nJeg var tidligere i år i Pennsylvania, den store, stolte stål- og arbejderstat\n. Her producerede man engang stål til alt fra bilindustrien til militæret.\nProduktionen er flyttet udenlands, og nu falder hele byer som eksempelvis Johnstown i det centrale Pennsylvania stille og roligt fra hinanden, og folk flytter derfra, fordi der ikke er arbejde.\nOg tror du mig ikke, så lyt til Bossen - og lige her mener jeg ikke Donald Trump, men Bruce Springsteen:\nTrump vil have arbejdet til disse arbejdere tilbage til USA. Og det vil han gøre med blandt andet told.\nHan har forklaret, hvorfor toldsatser eller\ntariff\ns, som det hedder på engelsk, ikke blot er et af hans yndlingsord, men også er et af hans foretrukne politiske instrumenter, således:\nTrump bliver forholdt af intervieweren fra finansmediet Bloomberg,\nat regningen givetvis ender hos den amerikanske forbruger\n. Det anerkender han ikke.\nDagens video\n21 Søndag havde et rigtigt fint indslag om told, straftold og handelskrig weekenden efter Trump blev valgt. Det er der, jeg har fundet klippet herover. Vil du se mere, er det på DRTV:\nDansk Industri vurderer,\nat et tab på 30.000 danske arbejdspladser ikke er urealistisk\n, hvis Trump og USA for alvor kaster verden ud i handelskrig med told og straftold på kryds og tværs.\nHvad så nu?\nJeg har prøvet at lave dette overblik over Donald Trumps nomineringer til poster i administrationen og de rådgivere, Trump har udpeget til Det Hvide Hus.\nDen 17. december mødes valgmændene i deres respektive delstater. Her skal de afgive deres stemmer på præsident- og vicepræsidentkandidaterne.\nDen 3. januar træder medlemmer af Senatet og Repræsentanternes Hus sammen for første gang.\nDen 6. januar mødes Senatet og Repræsentanternes Hus for at tælle valgmændenes stemmer. Her bliver præsidenten og vicepræsidenten erklæret.\nDen 20. januar tages USA's nye præsident og vicepræsident i ed og bliver herefter indsat i deres embeder under en ceremoni i Washington D.C.\nResultat af valget 2024\nVALGMANDSKOLLEGIET\nSENATET\nREPRÆSENTANTERNES HUS\nDet var\nMorgenpost fra USA\nmed sidste nyt. Vi skrives ved i morgen."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/tidligere-praesidentkandidat-staar-til-11-aars-faengsel-jeg-staar-her-fordi-jeg",
        "title": "Tidligere præsidentkandidat står til 11 års fængsel: ‘Jeg står her, fordi jeg kaldte en tyv for en tyv’",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-25T20:45:00+00:00",
        "author": "Selin Türker",
        "text": "Tidligere præsidentkandidat står til 11 års fængsel:\n‘Jeg står her, fordi jeg kaldte en tyv for en tyv’\nDen tidligere oppositionsleder i Tyrkiet Kemal Kilicdaroglu står over for en politisk karantæne og en fængselsstraf.\nLæs op\nUnder den tyrkiske præsidentvalgkamp i maj 2023 blev han beskrevet som\n‘den tyrkiske Gandhi'\n– en mand, der muligvis kunne vælte ‘Tyrkiets stærke mand’, Recep Tayyip Erdogan efter 20 år på magten.\nMen sådan gik det ikke. Kemal Kilicdaroglu\ntabte til Erdogan\n, der nu har mandat til at styre landet indtil 2028.\nKilicdaroglu er i mellemtiden blevet udskiftet som leder af oppositionspartiet CHP efter hans nederlag, og han har været lidt af en glemt karakter siden da – indtil nu.\nFor nu er en retssag begyndt, hvor Kilicdaroglu er anklaget for at fornærme præsidenten. En sag der kan koste ham en politisk karantæne og en fængselsstraf på 11 år og otte måneder.\nRetssagen handler om Kilicdaroglus bemærkninger fra 2014, hvor han kaldte Erdoğan for \"tyvenes leder.\" I Tyrkiet er det nemlig ulovligt at fornærme præsidenten, og konsekvensen kan være fængselsstraf.\nOppositionen kalder det for en 'intimideringstaktik'\nRetssagen begyndte fredag i Tyrkiets hovedstad, Ankara. Høringen blev overværet af borgmestre og partimedlemmer fra forskellige fløje, der stod over for hinanden da Kilicdaroglu mistede formandsposten i kongressen sidste år.\nDenne gang var de der for at støtte Kemal Kilicdaroglu. Retten havde tidligere oplyst, at det var obligatorisk for den anklagede at dukke fysisk op i retten.\nIfølge BBC Turkish var der demonstranter foran retsbygningen efter Kilicdaroglus opfordring til at vise solidaritet.\n- I dag er jeg her ikke for at forsvare mig selv for en forbrydelse, jeg har begået, men for at dokumentere de begåede forbrydelser, kræve ansvar for dem og gøre notat i historien, sagde den tidligere CHP-formand i sin forklaring og fortsatte:\n- Heldigvis for mig er jeg ikke for retten anklaget for 'bestikkelse' eller 'forræderi'. Jeg står her, fordi jeg kaldte en tyv for en 'tyv'.\nKaldte Erdoğan for 'tyvenes leder'\nAnklagerne stammer fra udtalelser fra Kilicdaroglu efter korruptionsundersøgelser mod regeringen i 2013, hvor han omtalte Erdoğan – som dengang var premierminister - som \"Başçalan,\" et udtryk, der kan oversættes til \"tyvenes leder.\"\nUndersøgelserne involverede højtstående embedsmænd, forretningsmænd og Erdoğans nære allierede, der blev anklaget for bestikkelse og hvidvaskning af penge.\nErdoğan afviste undersøgelserne som et \"retskup\" orkestreret af Gülen-bevægelsen – en religiøs bevægelse, der blandt andet er anklaget for at stå bag det fejlslagne kupforsøg i 2016.\nErdogan afskedigede politifolk og anklagere, der var involveret i sagen og omstrukturerede det tyrkiske retsvæsen. Sagen blev senere henlagt, og Erdoğan kom politisk styrket ud af forløbet.\n\"Uacceptable og stødende\" bemærkninger om præsidenten\nKilicdaroglu anklagede dog offentligt Erdoğan for korruption og gentog udtrykket \"Başçalan\" i taler og parlamentsdebatter. Og det er altså det, som retten nu skal tage stilling til, hvorvidt Kilicdaroglu skal have en hård straf for.\nRetssagen er blandt andet blevet kritiseret for at finde sted i et lille, overfyldt lokale.\n- Denne retssag er en klar intimideringstaktik mod enhver, der modsætter sig Erdoğan, sagde CHP's parlamentariske gruppeleder Gökhan Günaydın ude foran retsbygningen.\n- Dette handler ikke kun om Kilicdaroglu: det er en besked til alle, der tør udfordre denne regering, sagde han.\nOmvendt har justitsministeren forsvaret den juridiske proces og sagt, at anklagerne er baseret på Kilicdaroglus \"uacceptable og stødende\" bemærkninger om præsidenten. Han bemærkede også, at Kilicdaroglu står over for flere andre undersøgelser og retssager."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/slut-med-internt-drama-olaf-scholz-bliver-kanslerkandidat-og-nu-kommer-den-rigtige",
        "title": "Slut med internt drama. Olaf Scholz bliver kanslerkandidat, og nu kommer den rigtige udfordring",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-25T20:15:00+00:00",
        "author": "Selin Türker",
        "text": "Slut med internt drama. Olaf Scholz bliver kanslerkandidat, og nu kommer den rigtige udfordring\nNu er spørgsmålet, hvordan Olaf Scholz vil genvinde tyskernes tillid.\nLæs op\nDet tyske socialdemokratiske parti, SPD, har nu nomineret den siddende forbundskansler, Olaf Scholz, som partiets spidskandidat ved det kommende valg.\nDet sker efter flere ugers intern uenighed i partiet, hvor Scholz har været under stigende pres for at træde tilbage som partiets kandidat til fordel for sin forsvarsminister, Boris Pistorius.\nSplittelsen i partiet opstod, efter at regeringen kollapsede tidligere på måneden, da Scholz fyrede sin finansminister, Christian Lindner, der efterfølgende tog tre af sine partifæller og ministre med sig ud ad regeringen.\nMen selv om Scholz har været enormt upopulær både i den tyske befolkning og internt i SPD, så har man altså nu alligevel besluttet sig for at satse pengene på Scholz, når tyskerne skal til valg den 23. februar.\nOg det er der en grund til, fortæller DR’s Tysklandskorrespondent, Steen Nørskov.\n- Der var enighed om, at der var for kort tid til valget, til at skifte hest. Og så er der en politisk tradition for, at en siddende kansler selv beslutter, om de vil fortsætte som partiets kandidat eller ej, siger han og tilføjer:\n- En kansler er aldrig nogensinde før blevet tvunget til at trække sig.\nNu kan Olaf Scholz altså sænke skuldrene – i hvert fald i et øjeblik.\nSådan lød det fra kansleren tidligere på dage, efter han fik den officielle nominering.\nMassefyringer og dårlig økonomi\nNu er spørgsmålet, om partiet er klar til valg om kun 90 dage. Og dét er der uenighed om.\nUenigheden i tre-parti-koalitionen – den såkaldte trafiklyskoalition – som regeringen bestod af, handlede i høj grad om økonomi. Uenigheder om økonomisk politik og især håndteringen af inflationen og energikrisen – forårsaget af krigen i Ukraine – gjorde det svært for koalitionen at arbejde effektivt sammen.\nSelv om partierne i 2021 var enige om, at Tyskland var nødt til at forbedre landets fysiske infrastruktur, gøre det mere digitalt og klimavenligt og mindre bureaukratisk og tynget af et kompliceret skattesystem, så blev det hurtigt meget svært at blive enige for politikere.\nOg i mellemtiden har økonomien lidt.\nMens Scholz holdte sin tale efter SPD-mødet, hvor han blev nomineret som kanslerkandidat, kom nyheden om, at den store tyske stålkoncern TyssenKrupp AG har tænkt sig at nedlægge 11.000 arbejdspladser frem mod 2030.\n- I går var det den tyske kemi-koncern BASF, og i sidste uge var det Ford i Köln. Der kommer næsten dagligt meldinger om massefyringer, fortæller Steen Nørskov\nLige nu ser man massefyringer og en voksende arbejdsløshed på tværs af Tyskland. Og en dårlig tysk økonomi er også dårligt nyt for Danmark og resten af Europa. For Tyskland er både Danmarks vigtigste europæiske handelspartner og Europas største eksportmarked.\nHerudover står Olaf Scholz rigtig dårligt i meningsmålingerne. Ifølge en\nny meningsmåling\nforetaget af INSA for det tyskle medie Bild, så er kansleren faktisk en af de mest upopulære politikere i Tyskland lige nu - mens hans forsvarsminister Boris Pistorius ligger som nummer ét i meningsmålingerne.\n- Der mangler energi, så vi står her 90 dage før valget med et regeringsparti, som ikke er klar, vil jeg sige. De har fundet en kandidat, men de mangler at tro på sig selv. Og så mangler de vælgere, der tror på det, siger Steen Nørskov.\nScholz har tidligere sagt, at de går efter at blive Tysklands største part, men ifølge meningsmålinger, står SPD kun til at få omkring 14 procent af stemmerne, hvis der var valg i dag – så der er lang vej.\nIfølge korrespondenten, er det tydeligt, hvilken strategi SPD og Olaf Scholz vil gå med frem til valget: De vil nemlig køre hårdt på, at Scholz er ‘den sikre hånd i Europa’.\n- I en verden hvor mange er bange for, at krigen i Ukraine skal brede sig i Europa så skal Scholz være den ‘sikre hånd’ og garrant for, at den sociale balance bliver opretholdt i et Tyskland, der er under pres, fortæller Steen Nørskov."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/vild-slaaskamp-i-det-serbiske-parlament-om-ansvar-doedsulykke",
        "title": "Vild slåskamp i det serbiske parlament om ansvar for dødsulykke",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-25T19:20:00+00:00",
        "author": "",
        "text": "Vild slåskamp i det serbiske parlament om ansvar for dødsulykke\nOpposition vil have regeringen til påtage sig ansvaret for et kollapset tag på en togstation, der har kostet 15 mennesker livet\nLæs op\nMandag udbrød der slagsmål i det serbiske parlament.\nDet skete, efter at flere oppositionspolitikere rejste sig og viste bannere, der beskyldte den siddende regering for ikke at påtage sig ansvaret for en ulykke i byen Novi Sad tidligere på måneden. Her styrtede et tag på en togstation sammen, og 15 mennesker omkom.\nEgentlig skulle parlamentet have debatteret Serbiens finanslov for 2025, men oppositionen krævede i stedet en debat om ulykken. Det skriver nyhedsbureauet Reuters\nPremierminister Miloš Vučević forsøgte dog at præsentere landets finanslov, men oppositionsmedlemmerne forstyrrede hans tale ved blandt andet at blæse i fløjter og horn.\nPå skiltene stod blandt andet teksten 'du har blod på hænderne'. Vučević er tidligere borgmester i Novi Sad, og regeringen kræver, at han går af. Den serbiske regering har afvist beskyldningerne fra oppositionen.\nSom følge af ulykken har to ministre allerede trukket sig, og flere er også blevet anholdt.\nIfølge Politco hævder kritikere\n, at ulykken var et resultat af korruption og mangel på gennemsigtighed i den serbiske infrastruktur.\nUlykken har medført massiv vrede i Serbien,\nhvor tusindvis af mennesker er gået på gaden, hvilket har ført til sammenstød med politiet.\nDen serbiske præsident, Aleksandar Vučić,\nhar fordømt demonstrationerne og kaldt demonstranterne for 'bøller'\n. Han har samtidig lovet at straffe dem, der er ansvarlige for kollapset af togstationens tag."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/enorme-egoer-truer-bromance-mellem-trump-og-musk",
        "title": "Enorme egoer truer bromance mellem Trump og Musk",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-25T18:41:00+00:00",
        "author": "",
        "text": "Enorme egoer truer bromance mellem Trump og Musk\nDet tætte parløb mellem Donald Trump og Elon Musk er risikabelt og kan meget vel ende i en intern magtkamp, vurderer USA-ekspert David Trads.\nLæs op\nDonald Trump har indledt et tæt samarbejde med Elon Musk og har sat ham i spidsen for en\neffektivisering af den offentlige sektor.\nMen alliancen mellem den kommende præsident og direktøren for Tesla og SpaceX kan blive en udfordring, lyder det fra journalist og forfatter David Trads:\n- Det jo giganternes kamp. Det er verdens mægtigste mand mod verdens rigeste mand. Det er to egoer, der er så store, at de sprænger alle tænkelige skalaer,\nsiger han i Deadline.\nIfølge David Trads har der allerede været kurrer på tråden mellem de to. Forleden kritiserede Musk nemlig Trumps beslutning om at nominere milliardæren Scott Bessent til jobbet som finansminister.\nEt 'business as usual-valg' skrev Musk i et opslag på sit sociale medie X - en dom, Trump næppe bryder sig om:\n- Trump kan notorisk ikke lide modstand tæt på sig.\nSamtidig hæfter Trads sig ved, at Musk tilsyneladende har overtaget rampelyset fra USA’s kommende vicepræsident, J.D. Vance, der har været meget fraværende efter valget i starten af november:\n- Det er, som om Elon Musk har sat sig, ikke bare som vicepræsidentkandidat, men som 'co-president', som man siger i USA.\nDet ser risikabelt ud, understreger David Trads:\n- Det har det med, når man er omkring Donald Trump, at føre til, at den ene taber. Og den, der taber, er den, der er imod Trump.\nSe hele udsendselsen af Deadline på DRTV."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/nationalistisk-tiktok-kandidat-tager-fusen-paa-alle-i-kampen-om-blive-rumaeniens",
        "title": "Nationalistisk TikTok-kandidat tager fusen på alle i kampen om at blive Rumæniens næste præsident",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-25T12:22:00+00:00",
        "author": "Rasmus Christiansen",
        "text": "Nationalistisk TikTok-kandidat tager fusen på alle i kampen om at blive Rumæniens næste præsident\nDen uafhængige kandidat Calin Georgescus gode valg bliver kaldt en protest imod de etablerede partier.\nLæs op\nEt resultat, der har sendt chokbølger igennem landet - og udover dets grænser.\nSådan bliver første runde af Rumæniens præsidentvalg beskrevet i flere internationale medier, deriblandt\nBBC\n,\nFrance24\n,\nThe Guardian\nog nyhedsbureauerne Reuters og AP.\nFor en hidtil nærmest ukendt, uafhængig kandidat har nemlig lagt sig i spidsen med over 22 procent af stemmerne, efter at mere end 99 procent af stemmerne er talt op.\nDer er tale om Calin Georgescu, en kandidat uden et parti på 62 år, som primært har kørt sin politiske kampagne via sin TikTok-profil.\nSamtidig ser det ud til, at forhåndsfavoritten, den siddende premierminister og pro-europæiske Marcel Ciolacu, er helt ude af ræset om at blive landets næste præsident.\nCentrum-højre kandidaten Elena Lasconi ligger nemlig nummer to, mens premierminister Marcel Ciolacu ligger nummer tre.\nDermed ser det ud til, at Lasconi og Georgescu skal mødes i præsidentvalgets afgørende runde den 8. december. En uge forinden skal Rumænien, der er medlem af både EU og Nato, desuden vælge deres nye parlament.\n'En stemme for de uretfærdigt behandlede'\nPolitisk beskrives kontroversielle Calin Georgescu som ultra-nationalistisk, og han har blandt andet talt om, at rumænske landmænd skal have mere støtte, at Rumænien skal blive mere selvforsynende og uafhængig af fødevare- og energiimport fra andre lande – og så er han kritisk over for Nato.\nIblandet de politiske budskaber har han også filmet sig selv i kirke, til judotræning og til løb på atletikstadion sammen med nogle unge rumænere.\nTil nyhedsbureauet AP kalder en politisk konsulent i den rumænske hovedstad Bukarest resultatet for \"en stor protest og et oprør mod det etablerede\".\n- De store partier har ikke længere føling med almindelige rumænere,\nsiger Cristian Andrei til AP.\nEfter han afgav sin stemme, delte Georgescu et opslag på Facebook, hvor han kaldte valget \"en bøn for nationen\".\n- Jeg har stemt for de uretfærdigt behandlede, for dem, der er blevet ydmyget og føler, at de ikke har nogen betydning - selvom det er dem, der betyder mest, skrev han søndag aften.\nSamme aften takkede han det rumænske folk, efter de første exit-polls viste hans chokerende gode resultat.\n- I aften råbte det rumænske folk \"fred!\" Og de råbte det højt og tydeligt. Dette er en fantastisk opvågen for vores folk, sagde han.\nPro-russisk kandidat?\nIndtil nu har Calin Georgescu ikke været en synderligt kendt skikkelse.\nSiden 90'erne har han arbejdet med miljøpolitik, og derudover arbejdede han som repræsentant for Rumænien i FN's miljøprograms komité fra 1999 til 2012.\nBlandt andet derfor har flere kritiseret ham for hans brug af privatfly, skriver det franske nyhedsbureau AFP.\nNu og her er det mest af alt kritikken af Nato, han er blevet mest kendt for.\nHan har kaldt et Nato-missilskjold i den rumænske by Deveselu for en \"skamplet på diplomatiet\" og sagt, at Nato ikke vil beskytte nogen af deres medlemmer, hvis de skulle blive angrebet af Rusland.\nOg så har han sagt, at han vil stoppe\n\"underdanigheden\" over for EU og Nato\ni forbindelse med støtten til Ukraine, som han mener går ud over almindelige rumæneres økonomi.\nRumænien deler 650 kilometers grænse med naboerne i Ukraine, og de har støttet Ukraine med våbendonationer - blandt andet missilforsvarssystemer - og økonomisk hjælp, og det er blandt andet denne hjælp han har været kritisk over for.\nDesuden har Rumænien også hjulpet Ukraine ved at lade millioner af ton korn gå igennem den rumænske havneby Constanta og videre til andre lande, ifølge The Guardian.\nDerfor spekulerer politiske iagttagere også i, hvorvidt - og hvor meget - han vil trække Rumænien i en mere pro-russisk retning, hvis han skulle vinde valget i den afgørende runde den 8. december.\nOver for The Guardian vil Sergiu Miscoiu, professor i politisk videnskab ved Babes-Bolyai University i Rumænien, ikke udelukke, at russisk indblanding kan være en forklaring på det overraskende resultat.\n- Baseret på hans holdning til støtten til Ukraine og den forskel, der var på meningsmålingerne og det faktiske resultat, kan vi ikke udelukke det,\nsiger han.\nIfølge politisk kommentator Radu Magdin lå Georgescu kun til fem procent af stemmerne i målingerne inden valget.\n- I 34 år har vi ikke set mage til stigning i forhold til målingerne,\nsiger han til BBC.\nSpørger man Rusland, er Georgescu ikke ligefrem en mand, man er synderligt bekendt med.\nSådan lød det i hvert fald fra den russiske regerings talsmand, Dimitrij Peskov, da han blev spurgt ind til Rumæniens overraskende vinder af valgets første runde.\n- Vi er ikke bekendte med hans verdenssyn. Men vi kan forstå, at den nuværende rumænske regering er fjendtligt indstillet over for Rusland, siger han mandag ifølge nyhedsbureauet Reuters."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/mark-jones-datter-doede-af-forgiftning-i-laos-nu-kommer-han-med-opraab",
        "title": "Mark Jones' datter døde af forgiftning i Laos - nu kommer han med opråb",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-25T08:09:00+00:00",
        "author": "Rasmus Christiansen",
        "text": "Mark Jones' datter døde af forgiftning i Laos - nu kommer han med opråb\nSeks turister, deriblandt to danskere, er omkommet efter at være blevet forgiftet af metanol.\nLæs op\nOpdateret med svar fra Udenrigsministeriet.\nFor 19-årige australske Bianca Jones skulle rejsen i Sydøstasien have været den første blandt mange.\n- Vores datter var på sit livs rejse med en af sine bedste veninder. Det skulle have været en rejse, som skulle give oplevelser for livet,\nsiger Bianca Jones' far, Mark Jones.\nMen sådan gik det desværre ikke.\nBåde Bianca Jones, veninden og fire andre turister - deriblandt to danske statsborgere - døde af metanolforgiftning under deres besøg i backpacker-byen Vang Vieng i det sydøstasiatiske land Laos.\nDen første af de seks turister blev fundet død på sit værelse den 13. november, og siden er flere meldt omkommet.\nDet er endnu uklart, hvordan de seks turister helt præcist omkom. Men flere medier mistænker, at der var blevet blandet metanol i noget af det alkohol, der blev drukket om aftenen.\nSmå doser kan være dødelige\nFlere lande i Sydøstasien har en historik med alkohol og metanol.\nFor 15 år siden døde 25 turister\ni Indonesien af metanolforgiftning, og\ngenerelt har der været problemer\nmed barer, der fortynder alkohol med metanol. Det er billigere end ethanol, som er den alkohol, der typisk findes i spiritus.\nAlle seks omkomne boede på samme hostel. Hostel-ejeren er i politiets varetægt, ligesom en barejer er det, hvis bar lå i nærheden. Begge nægter at have blandet metanol i alkohol og serveret det.\nMetanol kan hverken lugtes eller smages, hvis det eksempelvis bliver blandet i en flaske med vodka. Selv små doser kan forårsage kraftige mavesmerter, skader på synsnerven og blindhed, men det kan også have livsfarlige konsekvenser.\n- Man kan få så voldsomme skader på hjernen, at man udvikler ødem (væskeophobning, red.) i hjernen, så den hæver op, ligesom man kan få nyreskader,\nfortæller Anja Husum\n, der er overlæge på Giftlinjen på Bispebjerg Hospital.\n'Regeringen må gøre noget'\nSammen med forældrene til datterens veninde har Mark Jones startet en indsamling på hjemmesiden GoFundMe.\nBeløbet skal både gå til at få ofrene hjem til Australien, men også til kampagner, som skal advare og oplyse andre forældre og unge om farerne ved metanol.\n- Regeringen i Laos er nødt til at undersøge det her til bunds, så det ikke sker igen. Vi vil for altid savne vores datter, og vi håber, at hendes død i det mindste ikke bliver forgæves, siger Mark Jones til australske ABC News og\nnyhedsbureauet Reuters.\nRegeringen i Laos udsendte fredag en erklæring, hvor de sender deres \"dybeste kondolencer og medfølelse til ofrenes familier\".\n- Vi er dybt berørte over de udenlandske turisters død, og vi vil retsforfølge de ansvarlige,\nskrev regeringen.\nIfølge den australske premierminister, Anthony Albanese, samarbejder den australske regering med myndighederne i Laos og Thailand i efterforskningen af dødsfaldene.\n- Vi vil også undersøge, hvordan tragedier som denne kan blive forhindret i fremtiden, siger han ifølge\nReuters.\nAdspurgt om situationen omkring de danske statsborgere henviser Udenrigsministeriet til et tidligere svar:\n- I den konkrete sag kan Udenrigsministeriet oplyse, at der ydes konsulær bistand til nære pårørende, samarbejdes med forsikringsselskaber, og at der er dialog med relevante myndigheder i Laos. Udenrigsministeriet har tavshedspligt i personsager og kan derfor ikke oplyse yderligere, skriver ministeriet til DR."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/skolerne-i-beirut-holder-lukket-resten-af-aaret-paa-grund-af-israelske-angreb",
        "title": "Skolerne i Beirut holder lukket resten af året på grund af israelske angreb",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-25T08:01:00+00:00",
        "author": "Lauge Jung Lassen",
        "text": "Skolerne i Beirut holder lukket resten af året på grund af israelske angreb\nNedlukningen gælder på tværs af uddannelsessystemet.\nLæs op\nKlasselokalerne i den libanesiske hovedstad, Beirut, kommer til at stå tomme resten af året.\nDet meddeler uddannelsesminister Abbas al-Halabi i en udtalelse ved det libanesiske statsmedie\nNNA\n.\nNedlukningen skyldes de fortsatte bombardementer af Beirut, som senest blev ramt af et voldsomt angreb lørdag, der kostede 20 mennesker livet ifølge det\nlibanesiske sundhedsministerium.\n- Disse foranstaltninger har til formål at bevare sikkerheden for de studerende, for det pædagogisk personale og for familierne i lyset af de nuværende farlige forhold, lyder det fra undervisningsministeren.\nEleverne og de studerende skal derfor modtage online undervisning i det omfang, det er muligt.\nSkolerne har ad flere omgange været lukket i korte perioder, siden Israel i september begyndte at bombe Hizbollah-mål, der som oftest er i den sydlige del af Beirut.\nSamtidig har Hizbollah intensiveret angrebene mod Israel fra især den sydlige del af Libanon. Alene søndag blev 250 droner, raketter og missiler affyret fra Libanon mod især det nordlige Israel, men også hovedstaden Tel Aviv, beretter nyhedsbureauet Reuters.\nI øjeblikket forhandler Hizbollah, Libanon og Israel om en våbenhvile, og selvom kilder med kendskab til processen har meldt en aftale nært forestående flere gange, så er den endnu ikke landet.\nNoget EU's udenrigschef, Josep Borrell, italesatte, da han søndag besøgte et hospital i netop Beirut.\n- I de seneste dage ser det ud til, at våbenhvilen er på vej, men den kommer ikke. Nogen er ikke interesseret i den. Og alle bør forstå, at en våbenhvile er absolut nødvendig, lød det først fra Borrell.\nHan satte dog hurtigt ord på, hvilken af sagens parter, han mener, forsinker en aftale om våbenhvile.\n- Jeg kan ikke se, at den israelske regering er oprigtigt interesseret i at indgå en aftale om våbenhvile."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/flystyrt-i-litauen-koster-mindst-en-person-livet",
        "title": "Flystyrt i Litauen koster mindst en person livet",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-25T06:48:00+00:00",
        "author": "",
        "text": "Flystyrt i Litauen koster mindst en person livet\nEt fragtfly er styrtet ned nær lufthavnen i Vilnius og har ramt en beboelsesejendom.\nLæs op\nMindst en person har mistet livet, efter at et fragtfly tidligt mandag morgen er styrtet ned nær lufthavnen i den litauiske hovedstad, Vilnius.\nStyrtet skete omkring klokken 04.30 dansk tid.\nDet oplyser litauisk politi tidligt mandag morgen ifølge nyhedsbureauet Reuters.\nDet styrtede ned, mens det var i gang med at lande, lyder det fra politiet.\nFragtflyet blev benyttet af logistik- og transportfirmaet DHL og blev fløjet af det spanske flyselskab Swiftair.\nIfølge\ndet litauiske medie Delfis\nforeløbige oplysninger var flyet et Boeing 757-fly.\nFire personer befandt sig om bord på flyet, da det af ukendte årsager styrtede ned i en beboelsesejendom nær lufthavnen i Vilnius, skriver Delfi.\nBlandt dem er én person død, mens tre andre er kommet til skade.\nDet oplyser den litauiske redningstjeneste ifølge Reuters.\nLandets nationale brand- og redningstjeneste oplyser til Delfi, at fragtflyet har startet en brand i den beboelsesejendom i to etager, som det styrtede ned i.\nRedningsmandskab fortæller til mediet, at der ikke umiddelbart er nogen meldinger om, at de personer, der opholdt sig i ejendommen, skal være kommet noget til.\nDer er fire lejligheder i ejendommen, der bebos af tre familier.\nPolitiet oplyser til Reuters, at man har evakueret 12 personer fra ejendommen. Ingen af dem kom til skade i forbindelse med flystyrtet.\nBrandfolk er i øjeblikket i gang med at slukke flammerne i bygningen. Flydriften er blevet genoptaget i lufthavnen, skriver Delfi.\nFlyet var angiveligt på vej fra lufthavnen i Leipzig.\nFlyproducenten Boeing har været i modvind de seneste år, efter at to fly af typen 737-Max styrtede ned med cirka fem måneders mellemrum i Indonesien i 2018 og i Etiopien i 2019. De to flystyrt kostede i alt 346 mennesker livet.\nSiden har der været mindre problemer med andre typer fly, blandt andet modellerne 767 i maj og 757 i januar.\n/ritzau/"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/valg-i-usa/morgenpost-fra-usa-trumps-valgsejr-var-mange-ting-men-ikke-en",
        "title": "",
        "label": "Valg i USA",
        "theme": "Morgenpost fra USA",
        "badge": "",
        "datetime": "2024-11-25T05:02:00+00:00",
        "author": "",
        "text": "Morgenpost fra USA:\nTrumps valgsejr var mange ting, men ikke en jordskredssejr\nDonald Trumps egen kampagne kalder det en jordskredssejr, men hvad siger tallene?\nLæs op\nJa, Donald Trump vandt præsidentvalget, og ja det gjorde han ved at vinde samtlige svingstater, og ja han og republikanerne har nu flertal i både Repræsentanternes Hus og Senatet.\nMen når flere medier og folk i min indbakke - og tak for det - kalder sejren for et \"jordskredsvalg\", føler jeg en trang til at gå i rette med dem. Så det gør jeg så i\nMorgenpost fra USA\ndenne mandag.\nEn af de mindste sejre siden 1800-tallet\nTrump-kampagnen har lanceret flere\nmerchandise-produkter\n, der bærer stemplet \"jordskredssejr\". Hvis du har for meget fritid,\nkan jeg anbefale at kigge i Trump-shoppen\n, det er altså utroligt, hvad der bliver produceret af Trump-produkter. Trumps kampagne\nsender også flere mails, hvor valgsejren beskrives som en \"jordskredssejr\"\n.\nDonald Trump fik flest stemmer ved valget, omkring 78 millioner, hvilket er et historisk stort antal stemmer. Kun Joe Biden i 2020 har vundet valget med flere stemmer, 81 millioner. Det takserede Donald Trump selv på følgende vis på valgnatten:\n- Amerika har givet os et hidtil uset og kraftfuldt mandat.\nDonald Trump har ifølge Fox News sagt\n, at valgresultat har givet ham \"meget stort mandat\", og at det var det \"mest succesfulde valg i 100 år.\"\nMen Donald Trump fik\nkun omkring 1,6 procentpoint flere stemmer end sin modstander Kamala Harris.\nDet skal tages med det forbehold, at der endnu tælles stemmer i flere stater, men allerede nu kan man med sikkerhed sige, at dette er en af de mindste sejrsmarginer nogensinde.\nKun to gange siden 1800-tallet, i 1960 og i 1968, er valget blevet vundet med mindre margin af det samlede antal stemmer, end det var tilfældet i år.\nOg det er altså ikke en jordskredssejr og da slet ikke i amerikansk sammenhæng, hvor jordskredssejre ikke er et ukendt fænomen:\nLyndon B. Johnson vandt med 22 procentpoint i 1964\nRichard Nixon med 23 procentpoint i 1972\nRonald Reagans med 18,2 procentpoint i 1984.\nNixon og Reagan vaskede gulvet med deres politiske modstandere og vandt valgmandsstemmerne i samtlige stater undtaget modstandernes hjemstater og Washington D.C.\nOg Trumps sejr i valgmandskollegiet er en klar sejr...\n... den er også større end\nBidens sejr over Trump i 2020 og Trumps sejr over Hillary Clinton i 2016\n, men set i et historisk perspektiv for eksempel de seneste 100 år er det en af de mindre sejre.\nOg det er ikke for at regne på Trumps sejrsparade; det er kun sket en gang i historien, at en siddende præsident har tabt et valg for så at stille op igen og vinde fire år efter.\nMen Trump vandt altså kun\nén svingstatstat, Arizona, med mere end tre procentpoint\n.\nOg kigger man ned ad stemmesedlen i de syv svingstater, så blev der afholdt senatsvalg i fem og guvernørvalg i en.\nDen republikanske kandidat, Dave McCormick, vandt senatsvalget i Pennsylvania, men Demokraterne sejrede i senatsvalgene i Arizona, Michigan, Nevada og Wisconsin samt guvernørvalget i North Carolina\n.\nDagens video\nJeg har været i arkivet. Det her klip er fra Trumps valgsejrstale, hvor han understreger, at den bevægelse, han har stillet sig i spidsen for, Make America Great Again eller bare MAGA, er det største i historien.\nHvad så nu?\nJeg har prøvet at lave dette overblik over Donald Trumps nomineringer til poster i administrationen og Det Hvide Hus. Jeg forsøger at holde den opdateret, men der er nye nomineringer dagligt.\nDen 17. december mødes valgmændene i deres respektive delstater. Her skal de afgive deres stemmer på præsident- og vicepræsidentkandidaterne.\nDen 3. januar træder medlemmer af Senatet og Repræsentanternes Hus sammen for første gang.\nDen 6. januar mødes Senatet og Repræsentanternes Hus for at tælle valgmændenes stemmer. Her bliver præsidenten og vicepræsidenten erklæret.\nDen 20. januar tages USA's nye præsident og vicepræsident i ed og bliver herefter indsat i deres embeder under en ceremoni i Washington D.C.\nResultat af valget 2024\nVALGMANDSKOLLEGIET\nSENATET\nREPRÆSENTANTERNES\nHUS\nDet var\nMorgenpost fra USA\nmed sidste nyt. Vi skrives ved i morgen."
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/trump-taler-om-millioner-af-draebte-i-ukraine-men-tallene-peger-i-en-anden-retning",
        "title": "",
        "label": "",
        "theme": "Krigen i Ukraine",
        "badge": "",
        "datetime": "2024-11-24T19:05:00+00:00",
        "author": "",
        "text": "Trump taler om millioner af dræbte i Ukraine. Men tallene peger i en anden retning\nBåde Rusland og Ukraine holder deres tabstal hemmeligt. Men det tyder på, at hundredtusinder er blevet dræbt under krigen indtil videre.\nLæs op\n- Millioner af mennesker er døde. Langt flere mennesker er døde, end nogen ved.\nSådan sagde Donald Trump om krigen i Ukraine under et vælgermøde i slutningen af sidste måned.\nDet var langt fra første eller sidste gang, at den nu kommende amerikanske præsident har hævdet, at dødstallet i Ukraine skal tælles i millioner. En påstand, der er blevet gentaget og spredt af flere amerikanske meningsdannere siden.\nHerunder af den populære youtuber Jake Paul, som hævdede, at en million russere og ukrainere er blevet dræbt - og fejlagtigt påstod, at det var 20 gange værre end Vietnam-krigen - da han tidligere på måneden fortalte sine millioner af følgere, at han støttede Donald Trump.\n\"Millioner af mennesker er døde\", lød det fra Trump under et vælgermøde i Pennsylvania i slutningen af oktober:\nMen kan det passe, at tabstallene i Ukraine skal tælles i millioner? Hvad siger de to parter? Og hvad peger uafhængige undersøgelser på?\nDet ser vi nærmere på her.\nParterne taler om titusinder af omkomne - og mange flere hos fjenden\nDe seneste uger har Rusland buldret frem på den østlige front, hvor de russiske styrker i sidste måned\nvurderes at have erobret mere territorium\nend på noget tidspunkt siden sommeren 2022.\nIfølge data fra det velrenommerede Institute for the Study of War, ISW,\nhar Rusland erobret næsten seks gange så meget territorium i 2024 som i 2023.\nFremgangen ser dog ud til at have været dyrt købt, og både britiske og ukrainske militærkilder såvel som\nBBC\npeger på, at de russiske tab de seneste uger aldrig har været højere.\nMen spørger man Moskva, får man ikke mange svar. Både Rusland og Ukraine holder nemlig deres tabstal meget tæt ind til kroppen.\nKun få gange i løbet af krigen har parterne annonceret nogen tal, og de er blevet mødt med skepsis.\nHerunder da den ukrainske præsident, Volodymyr Zelenskyj, tilbage i februar sagde, at 31.000 ukrainske soldater var blevet slået ihjel.\nTallet blev af flere iagttagere set som værende en underdrivelse - herunder i forhold til amerikanske estimater, som var væsentligt højere, påpeger\nBBC\n.\nAllerede i august 2023 berettede\nNew York Times\nnemlig, at unavngivne amerikanske sikkerhedskilder estimerede, at 70.000 ukrainske soldater var blevet dræbt. Og tidligere i år pegede et hemmeligt ukrainsk estimat på 80.000 dræbte ukrainske soldater, lød det i efteråret fra unavngivne kilder over for\nWall Street Journal\n.\n- Ukrainerne er naturligvis helt på det rene med, at krigen har kostet langt flere soldater livet, end de 31.000 Zelenskyj har nævnt, fortæller Brita Kvist Hansen, DR's reporter i Ukraine.\n- Men som alle andre lande i krig taler Ukraine højt og vedholdende om fjendens tab, men ikke i tal om sine egne.\nHun peger på, at mens de ukrainske tabstal holdes hemmeligt, så er sorgen og respekten for de faldne i den grad offentlig.\n- Plakater med portrætter af dræbte hænger mange steder, begravelseskorteger kører gennem byerne med højttalere med sørgemusik, siger Brita Kvist Hansen, der peger på, at de ukrainske tv-nyheder hver morgen starter med et minuts stilhed.\n- Men tallene på dræbte og sårede er der altså også ret stille om, fordi det ville gavne Rusland og tynge moralen i Ukraine, siger hun.\nMen hvor de to parter er fåmælte om deres tabstal, har de altså meget mere at sige, hvad angår fjendens dødstal.\nI mandags hævdede det ukrainske forsvar eksempelvis, at man i den forgange uge havde påført Rusland 11.370 tab.\nOg ifølge det ukrainske forsvar har de seneste 1.004 dages krig kostet de russiske styrker over 730.000 tab.\nTallet skelner ikke mellem sårede og dræbte og er ikke verificeret af uafhængige kilder. Ukraine og landets allierede har end videre en interesse i at overdrive tallet, mens Moskva omvendt vil nedtone tabene, påpeger blandt andre\nNew York Times\n.\nMediet beretter, at militæreksperter peger på, at tallet ikke kan bruges til at sige specielt meget om krigens gang, da let sårede soldater nemt kan vende tilbage til fronten modsat døde eller hårdt sårede soldater, der kan regnes som deciderede tab for militæret.\nUndersøgelser peger på hundredtusinder af dræbte\nDet store hemmelighedskræmmeri omkring dødstallene har fået en række uafhængige russiske forskere og journalister til at tage ganske innovative metoder i brug for at få en idé om, hvor store de russiske tab i Ukraine er.\nHer har de taget udgangspunkt i alt fra dødsannoncer, begravelser, notar-databaser og udbetalinger af støtte til folk med handicap.\nTallene indikerer, at Rusland har tabt flere soldater end noget andet industrialiseret land siden Anden Verdenskrig, beretter\nNew York Times\n.\n\"Millioner og atter millioner af mennesker - heriblandt alle de fantastiske soldater - er døde\", lød det fra Trump under en tale i North Carolina i slutningen af september:\nHvad peger tallene så på?\nEn stor undersøgelse\nfra det uafhængige russiske medie Mediazona og BBC's russiske afdeling peger i skrivende stund på lige under 80.000\nbekræftede\nrussiske dødsfald i Ukraine.\nDer er dog et stort men.\nDer er nemlig tale om et konservativt estimat, og det står klart, at tallet ikke dækker over alle de russiske tab. For eksempel er hverken ukrainske separatister eller udenlandske soldater talt med. Og mange soldater slås ihjel ved fronten, uden at det lykkes journalisterne at finde beviser på det.\nJournalisterne bag undersøgelsen estimerer derfor, at de kun har registreret omkring halvdelen af de russiske dødsfald.\nDet ligger i tråd med en stor undersøgelse fra medierne\nMeduza\nog Mediazona, der har foretaget en analyse af overdødelighed blandt russiske mænd i den militære alder. Den peger på omkring 150.000 omkomne russiske soldater ved udgangen af oktober.\nVestlige efterretningsestimater har tidligere peget på op mod 200.000 dræbte russere, berettede\nWall Street Journa\nl i september.\nDerudover peger estimater fra Meduza og BBC på, at mellem 405.000-484.000 russiske soldater var tabt. Altså enten dræbt eller såret så alvorligt, at de ikke vender tilbage til fronten.\nDer er også usikkerhed omkring antallet af dræbte civile i Ukraine.\nI sidste uge oplyste FN\n, at man havde bekræftet 12.162 civile dødsfald, siden Ruslands åbne invasion den 24. februar 2022, men man har flere gange slået fast, at de reelle tal må ventes at være\n\"markant højere\".\nDet skyldes ikke mindst manglende kendskab til russisk-kontrollerede områder som Mariupol, hvor der er meldinger om mange civile tab. De ukrainske myndigheder har tidligere talt om 25.000 dræbte civile i byen,\nsom Rusland sønderbombede i 2022\n.\nTidligere på året estimerede NGO'en\nHuman Rights Watch\n, at mindst 8.000 civile blev slået ihjel under belejringen af havnebyen. Men tallet er formentlig \"en betydelig undervurdering\", pointerer organisationen.\nDet er sandsynligt, at de russiske tabstal er højere end de ukrainske. Det koster nemlig generelt flere tab at være i angreb, \"og så angriber de på en måde, der ikke sparer menneskeliv\", siger Claus Mathiesen, tidligere forsvarsattache i Ukraine og lektor ved Forsvarsakademiet. Det kan du læse mere om her:"
    },
    {
        "url": "https://www.dr.dk/nyheder/udland/klimastoetten-tredobles-saa-hvorfor-er-skuffelsen-udbredt-forstaa-klimaaftalen-fra",
        "title": "",
        "label": "",
        "theme": "",
        "badge": "",
        "datetime": "2024-11-24T18:15:00+00:00",
        "author": "",
        "text": "Klimastøtten tredobles – så hvorfor er skuffelsen udbredt? Forstå klimaaftalen fra COP29\nOliestaternes ageren har vakt raseri hos klimaministeren, der dog glæder sig over aftalen om øget klimastøtte.\nLæs op\nKlimaaftalen, som i nat blev vedtaget på COP29, vil næppe blive husket som en stor historisk aftale. Sådan lyder vurderingen fra DR's klimaanalytiker.\n- Tværtimod. Man sætter et nyt mål for klimafinansieringen, men det er altså først ti år ude i fremtiden, siger Filip Knaack Kirkegaard.\nForhandlingerne fremhævede den dybe kløft mellem det globale nord og syd, idet udviklingslandene kritiserede de rige landes udledninger.\nUdviklingslandene - især de små østater - står nemlig i frontlinjen, når fremtidens vejr blivere vildere, vådere og varmere.\n- Skam, skam, skam, lød tilråbene, da USA's klimaforhandler John Podesta forlod forhandlingslokalet, ifølge mediet EuroNews.\nMen hvad er det egentlig for en aftale, som medlemslandene har indgået? Her er en række nedslag i aftaleteksten.\n1\n'Money, money, money'\nHitsangen fra ABBA kunne meget vel have været titelmelodien ved årets COP29.\nMens COP28 i Dubai i høj grad kom til at handle om oliestaternes villighed til at udfase fossile brændsler, så har temaet i år været penge, penge og atter penge.\nSalen klappede, da parterne gav hånd på, at støtten skal tredobles frem mod 2035.\nBeløbet er kun en femtedel af\nFN's egne vurderinger af, hvad det alene kommer til at koste i årlig støtte til\ntilpasning\ntil klimaforandringer\n, for eksempel i form af diger og dæmninger.\nNattens kompromis ligger også langt under forventningerne fra G77-landene, som i deres første udspil krævede 1.300 milliarder dollars om året.\nUdviklingslandene forsøgte i sidste time at lande en aftale på 500 milliarder dollars, men det lykkedes heller ikke,\nskriver EuroNews\n.\n2\nKina og oliestater kan give frivilligt bidrag\nLars Aagaard og kollegerne fra de andre rige lande havde håbet, at årets klimatopmøde kunne rykke ved en ældgammel definition af, hvad der er et rigt versus et fattigt land.\nMedlemslandene inddeles nemlig overordnet i to kategorier: Udviklingslande og donor-lande. Listen er ikke blevet opdateret siden 1992, hvor aftalen blev indgået.\n- Vi kan give et bidrag. Men vi har også en forventning om, at amerikanerne bidrager, at Sydkorea bidrager, at landene i Mellemøsten, der er enormt rige, også skal bidrage, sagde klimaministeren tidligere på ugen.\nMen lande som Saudi Arabien, Sydkorea og Kina, der i dag har større velstand end i 1990'erne, ville ikke trækkes til donortruget.\nAftaleteksten slår fast, at et bidrag til klimastøtten er frivillig for \"udviklingslandene\". Der er dog en \"opfordring\" til, at donor-kredsen udvides.\n3\nKlimakompensation er kattelem for rige lande\nAftaleteksten kommer også omkring et kontroversielt system, hvor rige lande kan klimakompensere sig ud af at skulle nedbringe sine egne nationale udledninger.\nFor eksempel gennem skovrejsning eller køb af klimakreditter.\nFolketinget herhjemme har besluttet, at Danmark ikke vil bruge klimakreditter til at nå klimamålene, og at reduktionen skal ske på dansk jord. Det samme gælder for EU, men enkelte lande som Sverige og Schweiz vil stadig bruge systemet.\nSystemet er kontroversielt, da der tidligere er afsløret svindel og huller i dokumentationen.\nDerfor vil FN nu vedtage et nyt system, som skal styrke kontrollen på området. Det indebærer blandt andet\nen markedsplads for handel med klimakreditter og nye retningslinjer\n.\nOm markedspladsen får lukket juridiske kattelemme, afhænger af, hvordan systemet sættes op og styres praksis, ifølge miljøorganisationen Carbon Market Watch.\n- Det kan umuligt blive værre, lød svaret, da DR's klimanalytiker fangede en af deres klimaspecialister.\n4\nIntet nyt om den grønne omstilling\nKlimaaftalen fra sidste år nævnte for første gang elefanten i rummet – de fossile brændsler: olie, kul og gas.\nVerdens lande blev \"opfordret\" til at udfase fossile brændsler i energisystemer, herunder oliestaterne.\nMen i år danser aftaleteksten udenom den grønne omstilling. Klimaministeren forklarer, at oliestaterne har sat hælene i under forhandlingerne.\n- Den del er jeg virkelig skuffet over, og jeg har været tæt på at være rasende i de her dage. Det har været oliestaterne, der har været drivende på det, og det er jeg stærkt utilfreds med, siger Lars Aagaard.\nSidste år blev der også givet hånd på at tredoble produktionen af vedvarende energi inden 2030. Men planen har ikke rykket sig siden.\nMinisteren er tilfreds med, at man har sikret penge til verdens fattigste lande.\n- Vi kom herned for at sikre flere penge til verdens fattigste, og vi lykkedes med at få en aftale, siger han.\nKlimaministeren gik dog ikke selv fri for kritik under klimatopmødet.\nDanmark kan ikke både sætte sig i spidsen for udfasningen af olie og selv åbne nye olie- og gasprojekter i Nordsøen, hvis man spørger sammenslutningen af aktivister, der kalder sig “Fossil Free North Sea Youth Alliance”.\n- Det er dobbeltmoralsk, og for at kalde os et grønt foregangsland må vi som minimum stoppe for nye olie- og gasprojekter i Nordsøen, lød kritikken."
    }
]